{
  "en": {
    "title": "GDPR EN",
    "mdpane": "<h2>Imprint</h2>\n<p><strong>Company Name:</strong> xyzTech Innovations Ltd.</p>\n<p><strong>Address:</strong>\n42 Sunshine Avenue,<br>Techpark,<br>12345 Sampletown,<br>Germany</p>\n<p><strong>Contact Information:</strong></p>\n<ul>\n<li><strong>Phone:</strong> +49 123 456 7890</li>\n<li><strong>Email:</strong> <a href=\"mailto:info@xyztech.com\">info@xyztech.com</a></li>\n<li><strong>Website:</strong> <a href=\"http://www.xyztech.com\">www.xyztech.com</a></li>\n</ul>\n<p><strong>Represented by:</strong></p>\n<ul>\n<li>CEO: Anna Mustermann</li>\n<li>COO: Max Beispiel</li>\n</ul>\n<p><strong>Register Court:</strong></p>\n<ul>\n<li>Sampletown Commercial Register, HRB 98765</li>\n</ul>\n<p><strong>Tax Identification Number:</strong></p>\n<ul>\n<li>VAT ID: DE123456789</li>\n</ul>\n<p><strong>Disclaimer:</strong>\nxyzTech Innovations Ltd. strives to ensure the accuracy and completeness of the information provided on this website. However, we do not assume any liability for its accuracy, completeness, or timeliness. The content provided is for informational purposes only and is not legally binding. xyzTech Innovations Ltd. reserves the right to modify, supplement, or delete parts of the pages or the entire content without prior notice.</p>\n<p><strong>Liability for Links:</strong>\nOur website contains links to external websites. We have no influence on their content and therefore assume no responsibility. The respective providers or operators of the linked sites are responsible for their content. If we become aware of any legal infringements, we will remove such links immediately.</p>\n<p><strong>Copyright:</strong>\nThe content and works created by xyzTech Innovations Ltd. on these pages are subject to German copyright law. Duplication, processing, distribution, and any form of commercialization of such material beyond the scope of copyright law require the prior written consent of xyzTech Innovations Ltd.</p>\n<p><strong>Online Dispute Resolution:</strong>\nThe European Commission provides a platform for online dispute resolution (ODR), accessible at: <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  },
  "de": {
    "title": "GDPR DE",
    "mdpane": "<h2>Impressum</h2>\n<p><strong>Firmenname:</strong> xyzTech Innovations GmbH</p>\n<p><strong>Adresse:</strong>\nSonnenallee 42,<br>Techpark,<br>12345 Musterstadt,<br>Deutschland</p>\n<p><strong>Kontaktinformationen:</strong></p>\n<ul>\n<li><strong>Telefon:</strong> +49 123 456 7890</li>\n<li><strong>E-Mail:</strong> <a href=\"mailto:info@xyztech.de\">info@xyztech.de</a></li>\n<li><strong>Website:</strong> <a href=\"http://www.xyztech.de\">www.xyztech.de</a></li>\n</ul>\n<p><strong>Vertreten durch:</strong></p>\n<ul>\n<li>Geschäftsführerin: Anna Mustermann</li>\n<li>Betriebsleiter: Max Beispiel</li>\n</ul>\n<p><strong>Handelsregister:</strong></p>\n<ul>\n<li>Amtsgericht Musterstadt, HRB 98765</li>\n</ul>\n<p><strong>Umsatzsteuer-Identifikationsnummer:</strong></p>\n<ul>\n<li>DE123456789</li>\n</ul>\n<p><strong>Haftungsausschluss:</strong>\nDie xyzTech Innovations GmbH bemüht sich, die Richtigkeit und Vollständigkeit der auf dieser Website bereitgestellten Informationen sicherzustellen. Wir übernehmen jedoch keine Haftung für die Richtigkeit, Vollständigkeit oder Aktualität. Die Inhalte dienen ausschließlich Informationszwecken und sind rechtlich nicht bindend. Die xyzTech Innovations GmbH behält sich das Recht vor, Teile der Seiten oder den gesamten Inhalt ohne vorherige Ankündigung zu ändern, zu ergänzen oder zu löschen.</p>\n<p><strong>Haftung für Links:</strong>\nUnsere Website enthält Links zu externen Websites. Wir haben keinen Einfluss auf deren Inhalte und übernehmen daher keine Verantwortung. Die jeweiligen Anbieter oder Betreiber der verlinkten Seiten sind für deren Inhalte verantwortlich. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>\n<p><strong>Urheberrecht:</strong>\nDie durch die xyzTech Innovations GmbH erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung bedürfen der schriftlichen Zustimmung der xyzTech Innovations GmbH.</p>\n<p><strong>Online-Streitbeilegung:</strong>\nDie Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die unter folgendem Link erreichbar ist: <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  },
  "fr": {
    "title": "GDPR FR",
    "mdpane": "<h2>Mentions Légales</h2>\n<p><strong>Nom de l'entreprise :</strong> xyzTech Innovations SARL</p>\n<p><strong>Adresse :</strong>\n42 Avenue du Soleil,<br>Techpark,<br>12345 Villeexemple,<br>Allemagne</p>\n<p><strong>Informations de contact :</strong></p>\n<ul>\n<li><strong>Téléphone :</strong> +49 123 456 7890</li>\n<li><strong>E-mail :</strong> <a href=\"mailto:info@xyztech.fr\">info@xyztech.fr</a></li>\n<li><strong>Site web :</strong> <a href=\"http://www.xyztech.fr\">www.xyztech.fr</a></li>\n</ul>\n<p><strong>Représenté par :</strong></p>\n<ul>\n<li>PDG : Anna Mustermann</li>\n<li>Directeur des opérations : Max Beispiel</li>\n</ul>\n<p><strong>Registre du commerce :</strong></p>\n<ul>\n<li>Registre du commerce de Villeexemple, HRB 98765</li>\n</ul>\n<p><strong>Numéro d'identification fiscale :</strong></p>\n<ul>\n<li>Numéro de TVA : DE123456789</li>\n</ul>\n<p><strong>Clause de non-responsabilité :</strong>\nxyzTech Innovations SARL s'efforce d'assurer l'exactitude et l'exhaustivité des informations fournies sur ce site Web. Cependant, nous n'assumons aucune responsabilité quant à leur exactitude, leur exhaustivité ou leur actualité. Les contenus fournis sont uniquement à titre informatif et ne sont pas juridiquement contraignants. xyzTech Innovations SARL se réserve le droit de modifier, compléter ou supprimer des parties des pages ou l'intégralité du contenu sans préavis.</p>\n<p><strong>Responsabilité pour les liens :</strong>\nNotre site web contient des liens vers des sites web externes. Nous n'avons aucune influence sur leur contenu et n'assumons donc aucune responsabilité. Les fournisseurs ou opérateurs respectifs des sites liés sont responsables de leur contenu. Si nous prenons connaissance d'infractions légales, nous supprimerons immédiatement ces liens.</p>\n<p><strong>Droit d'auteur :</strong>\nLe contenu et les œuvres créés par xyzTech Innovations SARL sur ces pages sont soumis à la loi allemande sur le droit d'auteur. La duplication, le traitement, la distribution et toute forme de commercialisation de ce matériel au-delà du cadre de la loi sur le droit d'auteur nécessitent le consentement préalable écrit de xyzTech Innovations SARL.</p>\n<p><strong>Résolution des litiges en ligne :</strong>\nLa Commission européenne fournit une plateforme de résolution des litiges en ligne (RLL), accessible à : <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  },
  "es": {
    "title": "GDPR ES",
    "mdpane": "<h2>Aviso Legal</h2>\n<p><strong>Nombre de la empresa:</strong> xyzTech Innovations SL</p>\n<p><strong>Dirección:</strong>\nAvenida del Sol 42,<br>Techpark,<br>12345 Ciudadmuestra,<br>Alemania</p>\n<p><strong>Información de contacto:</strong></p>\n<ul>\n<li><strong>Teléfono:</strong> +49 123 456 7890</li>\n<li><strong>Correo electrónico:</strong> <a href=\"mailto:info@xyztech.es\">info@xyztech.es</a></li>\n<li><strong>Sitio web:</strong> <a href=\"http://www.xyztech.es\">www.xyztech.es</a></li>\n</ul>\n<p><strong>Representada por:</strong></p>\n<ul>\n<li>CEO: Anna Mustermann</li>\n<li>COO: Max Beispiel</li>\n</ul>\n<p><strong>Registro mercantil:</strong></p>\n<ul>\n<li>Registro mercantil de Ciudadmuestra, HRB 98765</li>\n</ul>\n<p><strong>Número de identificación fiscal:</strong></p>\n<ul>\n<li>NIF: DE123456789</li>\n</ul>\n<p><strong>Exención de responsabilidad:</strong>\nxyzTech Innovations SL se esfuerza por asegurar la exactitud y la integridad de la información proporcionada en este sitio web. Sin embargo, no asumimos ninguna responsabilidad por su exactitud, integridad o actualidad. El contenido proporcionado es solo para fines informativos y no es legalmente vinculante. xyzTech Innovations SL se reserva el derecho de modificar, complementar o eliminar partes de las páginas o el contenido completo sin previo aviso.</p>\n<p><strong>Responsabilidad por enlaces:</strong>\nNuestro sitio web contiene enlaces a sitios web externos. No tenemos ninguna influencia sobre su contenido y, por lo tanto, no asumimos ninguna responsabilidad. Los respectivos proveedores u operadores de los sitios enlazados son responsables de su contenido. Si tomamos conocimiento de infracciones legales, eliminaremos dichos enlaces inmediatamente.</p>\n<p><strong>Derechos de autor:</strong>\nEl contenido y las obras creadas por xyzTech Innovations SL en estas páginas están sujetos a la ley alemana de derechos de autor. La duplicación, el procesamiento, la distribución y cualquier forma de comercialización de dicho material más allá del alcance de la ley de derechos de autor requieren el consentimiento previo por escrito de xyzTech Innovations SL.</p>\n<p><strong>Resolución de disputas en línea:</strong>\nLa Comisión Europea proporciona una plataforma para la resolución de disputas en línea (ODR), accesible en: <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  }
}