{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nVorbereitende Arbeiten für den Energieleitplan haben bereits stattgefunden. So wurden zum einen über\nzwei Masterarbeiten ausgewählte Daten städtischer Ämter und Gesellschaften gesammelt und als\n„Grundgerüst“ eines künftigen Energieleitplans GIS-technisch aufbereitet. Zusätzlich wurde eine Struk-\ntur zur künftigen Datenzulieferung und -einpflege entwickelt. Ebenso abgeschlossen ist eine Analyse\ndes KIT zum vorhanden Datenbestand, aus der konkrete Empfehlungen für den Aufbau eines Karlsru-\nher Leitplans und noch zu integrierenden Grunddaten resultierten.\nDarauf aufbauend soll in 2020 ein externes Büro mit der Erstellung des Energieleitplanes beauftragt\nwerden. Die notwendigen Leistungsbestandteile für eine Ausschreibung befinden sich derzeit in Vorbe-\nreitung. Ziel ist eine Beauftragung im ersten Quartal 2020, sodass bis Herbst 2020 erste Ergebnisbau-\nsteine zur Verfügung stehen. Der Abschluss des Projekts mit vollständiger GIS-Integration wird voraus-\nsichtlich erst 2021 möglich sein.\nIm Zuge des Projekts werden die notwendigen Voraussetzungen für die zukünftige Datenpflege und\n-aktualisierung sowie die Veröffentlichung ausgewählter Daten im Bürger-GIS geklärt.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Energieleitplanung ist ein informelles Planungswerk, um komplexere Fragestellungen zum Thema\nEnergieversorgung bei städtebaulichen Entwicklungen zu beantworten und wichtige Grundlagen für\neffiziente Energieversorgungslösungen zu schaffen. Grundlage für das GIS-basierte Instrument bilden\nu.a. Informationen zur Netzinfrastruktur, zum lokalen Erzeugungspotenzial erneuerbarer Energien\noder zu Energiesenken im Betrachtungsgebiet. Erweiterbar ist ein Energieleitplan zum Beispiel durch\nBerücksichtigung von E-Ladeinfrastrukturen oder auch durch Szenarien von Teilgebieten hinsichtlich\nihrer zukünftigen (reduzierten) CO2-Emissionen.\nAls internes Arbeitsinstrument soll der Energieleitplan zum einen schnelle Orientierung ermöglichen,\nbeispielsweise welche Energieträger bei Neuplanungen in Frage kommen. Zum anderen soll er strate-\ngische Hilfestellung bieten, z.B. durch Kenntlichmachung von Quartieren, die für eine Sanierungsinitia-\ntive als vordringlich einzustufen sind („Sanierungs-Hot Spots“) oder durch Ausweisung von Arealen,\ndie ausreichend Potenzial für den Anschluss an ein mögliches Nahwärmenetz haben.\nDie weiteren Schritte zum Energieleitplan sind auch vor dem Hintergrund der angekündigten Verpflich-\ntung einer kommunalen Wärmeplanung zu betrachten. Im neuen Klimaschutzgesetzt des Landes ist\nvorgesehen, dass alle Kommunen ab „Große Kreisstadt“ innerhalb eines bestimmten Zeitraums eine\nkommunale Wärmeplanung erstellen müssen. Die bislang vorgesehenen Inhalte des Energieleitplans\ndecken die bislang bekannten Anforderungen weitgehend ab, sodass nur geringer Anpassungsbedarf\nbesteht. Grundsätzlich soll der Energieleitplan aber über eine reine Wärmeplanung hinausgehen und\ninsbesondere auch Aspekte der erneuerbaren Stromerzeugung beinhalten.\nBestandteil von Energieleitplänen ist in der Regel auch die Veröffentlichung aggregierter Ergebnisse\nauf Quartiers- oder Stadteilebene. Dafür bietet sich die Einstellung ausgewählter Karten ins Bürger-\nGIS der Stadt Karlsruhe an.\nMaßnahme A1.1\nEnergieleitplan", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDer Energieleitplan ist ein Arbeitsmittel, das\nvon mehreren Dienststellen als Planungs-\ngrundlage genutzt werden kann.\nErfüllung der gesetzlichen Pflichtaufgabe zur\nkommunalen Wärmeplanung\nZielgruppe\nStädtische Dienststellen und Gesellschaften,\nin Teilen auch Bürgerinnen und Bürger", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nEsslingen hat bereits 2013 als erste Stadt in Baden-Württemberg einen Energienutzungsplan in Auftrag\ngegeben.\nAktuell in 2019 fertig gestellte und hinsichtlich der Anforderungen und Herangehensweise gut vergleich-\nbare Energieleitpläne sind aus München und Konstanz bekannt.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nHerleitung der quantitativen Abschätzung:\nDer Energieleitplan stellt eine wichtige planerische Grundlage für eine Reihe von vorgeschlagenen\nneuen Maßnahmen (siehe z.B. in den Maßnahmenblättern A3.1 Nahwärmenetze, A9.1 Wärmenutzung\naus Abwasser oder B.2.2 Ausweitung Energie-Quartiere). Er ist zudem eng verknüpft mit der vorgese-\nhenen „Roadmap“ zur Transformation der Wärmeversorgung (A1.2).\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nErhöhung der Datentransparenz innerhalb der Stadtverwaltung und im Austausch „Konzern Stadt“\nVermeidung von Reibungsverlusten", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nCa. 1,5 Jahre ab Beauftragung bis Abschluss\nmit allen Modulen und vollständiger GIS-\nIntegration", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nVerfügbarkeit bzw. zur Verfügungstellung von wesentlichen Grunddaten (Hinweis: Zur Umsetzung der\nVerpflichtung für kommunale Wärmeplanungen sind nach Aussage des Umweltministeriums auch er-\ngänzende Vorgaben zur Datenüberlassung durch Dritte an die Kommunen vorgesehen. Das betrifft ins-\nbesondere gebäudescharfe Verbrauchsdaten der Netzversorger und „Kaminfegerdaten“ zu vorhande-\nnen Wärmeerzeugern. Die Daten müssen durch die Kommunen aus Datenschutzgründen in aggregier-\nter Form aufbereitet werden).", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtwerke und Stadtwerke-Netze, Stadtpla-\nnungsamt, Tiefbauamt, Liegenschaftsamt, Amt für\nHochbau und Gebäudewirtschaft, Bauordnungs-\namt, KEK\nb) Externes Fachbüro\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar bis langfristig\nMaßnahme A1.1\nEnergieleitplan", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nVerbindliche Kostenaussagen sind erst nach Einholung von Angeboten für die externe Bearbeitung\nmöglich. In einer ersten Abschätzung durch das KIT (im Zuge eines über das Klimaschutzkonzept\nmitbeauftragten Zusatzbausteins zum Energieleitplan) ist bei einem umfassenden Ansatz mit entspre-\nchender GIS-Integration ein Kostenrahmen von 130.000 bis 220.000 € zu veranschlagen.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nEs entsteht personeller Aufwand für die Aktualisierung und Pflege des Datenbestands. Ziel ist es, über\nstandardisierte Routinen zur Datenzulieferung den Aufwand so zu reduzieren, dass dieser über das\nTagesgeschäft mit abgewickelt werden kann.\nWelche Finanzierungsmöglichkeiten gibt es?\nSofern das Land kommunale Wärmeleitpläne verpflichtend vorschreibt, muss hierfür im Rahmen der\nKonnexität auch eine Finanzierung durch das Land erfolgen. Vorgesehen ist nach Aussage des Um-\nweltministeriums eine pauschale Ausgleichszahlung an betroffene Kommunen bestehend aus einem\nfixen Sockelbetrag und einem individuellen Zusatzbeitrag in Abhängigkeit von der Einwohnerzahl. Die\nKosten des Projekts für die Erstellungsphase können dadurch nach derzeitigem Stand komplett über\nden Landeszuschuss gedeckt werden."}