{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür die Initiierung des Prozesses kann auf externe Unterstützung des Instituts für Energiestrategien und\nRessourceneffizienz (IREES) im Rahmen DACH-Projekts zurückgegriffen werden. Die Erarbeitung der\nRoadmap selbst erfolgt in Kooperation mit den Stadtwerke Karlsruhe und soll folgende grundsätzliche\nSchritte beinhalten:\n• Technisch-ökonomische Analyse der Optionen für Gas- und Wärmenetze: Als Grundlage für\ndie Entwicklung der Roadmap ist zunächst eine Wissensgrundlage zu erarbeiten, welche die tech-\nnische Machbarkeit und Kostenbandbreiten sowie ggf. weitere Folgewirkungen vergleicht. Auch\nBest-Practices und Umsetzungsbeispiele aus anderen Städten sollen dabei einfließen.\n• Entwicklung möglicher Transformationspfade: Aufbauend auf den Analysenergebnissen wird\nein Roadmap-Prozess durchgeführt, bei dem unterschiedlichen Transformationspfade entwickelt\nwerden. Bei der Bewertung der Transformationspfade und der technischen Optionen sind neben\nspezifischen CO2-Vermeidungskosten insbesondere auch die Risiken hinsichtlich Lock-in Effekten\nund eine antizipierten Kostendegression zu berücksichtigen.\n• Notwendige Rahmenbedingungen und Erarbeitung von Umsetzungsschritten: Unter Berück-\nsichtigung des kommunalen Handlungsspielraums sowie der notwendigen Rahmenbedingungen\nauf Bundes- und Landesebene werden konkrete Umsetzungsschritte vorgeschlagen. Ziel ist es auf-\nzuzeigen, welche Politiken und Rahmenbedingungen auf kommunaler Ebene geschaffen werden\nmüssten, um die Roadmap zu verfolgen und was für eine Umsetzung in der nationalen Gesetzge-\nbung noch fehlt.\n• Empfehlungen für eine „Roadmap zu emissionsfreier leitungsgebundener Wärme in Karls-\nruhe“: Die Ergebnisse werden in Form eines Strategiepapiers so aufbereitet, dass sie von den zu-\nständigen Gremien (Aufsichtsrat Stadtwerke, Gemeinderat) beschlossen werden können.\n• Kommunikation und Einbindung von Akteuren: In den Erarbeitungsprozess der Roadmap sol-\nlen auch ausgewählte Fachakteure, Gebäudeeigentümer und  die Karlsruher Bevölkerung einge-\nbunden werden. Ziel ist es sowohl den Fachexperten als auch der breiten Öffentlichkeit zu kommu-\nnizieren, wie es möglich ist, eine emissionsfreie Wärmeversorgung bis zum Jahr 2050 zu erreichen\nund welche technologischen Ansätze, die sich möglicherweise für einzelne Stadteile unterscheiden,\ndazu verfolgt werden.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm perspektivisch bis zum Jahr 2050 eine nahezu CO2-neutrale Wärmeversorgung zu erreichen, ist die\nTransformation der Wärmeversorgungsstruktur und die Integration erneuerbarer Energieträger unab-\ndingbar. Aufgrund langer Reinvestitionszyklen der leitungsgebundenen Infrastruktur sind rechtzeitig\nentsprechende Entscheidungen zu treffen. Die Maßnahme ist verknüpft mit der Energieleitplanung und\nbeinhaltet als strategisches Instrument einen Fahrplan (Roadmap) für die zukünftige Nutzung und\nTransformation der Gas- und Wärmenetze. Entscheidend dabei ist, ob und zu welchen Kosten die lei-\ntungsgebundenen Wärmeinfrastrukturen perspektivisch CO2-neutrale Wärme liefern können.\nMaßnahme A1.2\nRoadmap für eine Transformation (Defossilisierung) der Wärmeversorgung\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nErstellung eines Fahrplans zur klimaneutra-\nlen leitungsgebundenen Wärmeversorgung\nHöhere Effizienz von Wärmenetzen (Prüfung\nder Möglichkeiten für Absenkung Netztem-\nperatur und Einbindung von Wärmespei-\nchern)\nZielgruppe\nIn erster Linie die Stadtwerke Karlsruhe\nselbst, ansonsten auch weitere Energiever-\nsorger, Fachakteure, Gebäudeeigentümer", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme schafft als planerisch-strategisches Instrument die Grundlagen für zukünftige CO2-\nEinsparungen.\nDie Transformation zu einer überwiegenden emissionsfreien Wärmeversorgung mit den entsprechen-\nden Umsetzungsprojekten trägt zu hohen CO2-Einsparungen bei. Als Grundlage für das Reduktions-\npotenzial können die derzeitigen CO2-Emissionen der Stadtwerke für Gas und Brennstoffe in der\nWärmenetzversorgung (Jahr 2018) herangezogen werden: Gas: 347.168 t CO2 / Fernwärme: 61.905 t\nCO2.\nWeitere Emissionseinsparungen können durch den Ersatz von dezentralen fossilen Technologien (wie\nHeizöl oder Flüssiggas) durch eine leitungsgebundene CO2-neutrale Wärmeversorgung erzielt wer-\nden.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nDie Umstellung auf eine erneuerbare Wärmeversorgung verringert die Abhängigkeit von fossilen\nEnergieträgern und den damit verbundenen Preisschwankungen.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDie Erstellung der Roadmap soll weitgehend\nim Laufe von 2020 erfolgen - mit einer Verab-\nschiedung in den zuständigen Gremien im\nFrühjahr 2021.\nDie Umsetzung der Roadmap ist ein langfristi-\nger Prozess, der jedoch frühestmöglich mit den\nersten Schritten starten sollte.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDie zentrale Herausforderung liegt in der Einbeziehung unterschiedlicher Akteure und der Berücksichti-\ngung unterschiedlicher Interessen. Ebenso ist die Wirtschaftlichkeit unterschiedlicher Planungsoptionen\nfrühzeitig zu ermitteln.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz / Stadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK\nb) Institut für Energiestrategien und Ressourcenef-\nfizienz (IREES), einbezogene Fachakteure (z.B.\nHandwerkskammer/Innungen, Architekten oder\nEnergieberater)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nLangfristig\nMaßnahme A1.2\nRoadmap für eine Transformation (Defossilisierung) der Wärmeversorgung", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Initiierung des Prozesses durch erste Voranalysen erfolgt im Rahmen des laufenden bundesgeför-\nderten DACH-Projekts beim Umwelt- und Arbeitsschutz (externe Unterstützung durch IREES). Für die\nBearbeitung verbleibender Teilschritte bzw. die Erstellung der eigentlichen Roadmap sind nach einer\nersten Abschätzung Kosten von ca. 50.000 € für die externe Unterstützung einzuplanen, wobei eine\nKostenbeteiligung der Stadtwerke Karlsruhe als Kooperationspartner vorgesehen ist.\nFinanzierungsmöglichkeiten zur Umsetzung innovativer Wärmeversorgung sind grundsätzlich durch\nverschiedenen Förderprogramme des Bundes möglich und zum gegebenen Zeitpunkt zu prüfen, z.B.\ninnovative KWK Ausschreibung, Investitionsförderungen im Rahmen des Marktanreizprogramms Er-\nneuerbare Energien, Wärmenetze 4.0."}