{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür die Initiierung des Prozesses kann auf externe Unterstützung des Instituts für Energiestrategien und\nRessourceneffizienz (IREES) im Rahmen DACH-Projekts zurückgegriffen werden. Die Erarbeitung der\nRoadmap selbst erfolgt in Regie der Stadtwerke Karlsruhe und soll folgende grundsätzliche Schritte be-\ninhalten:\nTechnisch-ökonomische Analyse der Optionen für Gas- und Wärmenetze: Als Grundlage für die\nEntwicklung der Roadmap ist zunächst eine Wissensgrundlage zu erarbeiten, welche die technische\nMachbarkeit und Kostenbandbreiten sowie ggf. weitere Folgewirkungen vergleicht. Auch Best-Prac-\ntices und Umsetzungsbeispiele aus anderen Städten sollen dabei einfließen.\nEntwicklung möglicher Transformationspfade: Aufbauend auf den Analysenergebnissen wird ein\nRoadmap-Prozess durchgeführt, bei dem unterschiedlichen Transformationspfade entwickelt wer-\nden. Bei der Bewertung der Transformationspfade und der technischen Optionen sind neben spezi-\nfischen CO2-Vermeidungskosten insbesondere auch die Risiken hinsichtlich Lock-in Effekten und ei-\nner antizipierten Kostendegression zu berücksichtigen.\nNotwendige Rahmenbedingungen und Erarbeitung von Umsetzungsschritten: Unter Berück-\nsichtigung des kommunalen Handlungsspielraums sowie der notwendigen Rahmenbedingungen auf\nBundes- und Landesebene werden konkrete Umsetzungsschritte vorgeschlagen. Ziel ist es aufzu-\nzeigen, welche Politiken und Rahmenbedingungen auf kommunaler Ebene geschaffen werden müss-\nten, um die Roadmap zu verfolgen und was für eine Umsetzung in der nationalen Gesetzgebung\nnoch fehlt.\nEmpfehlungen für eine „Roadmap zu emissionsfreier leitungsgebundener Wärme in Karls-\nruhe“: Die Ergebnisse werden in Form eines Strategiepapiers so aufbereitet, dass sie von den zu-\nständigen Gremien (Aufsichtsrat Stadtwerke, Gemeinderat) beschlossen werden können.\nKommunikation und Einbindung von Akteuren: In den Erarbeitungsprozess der Roadmap sollen\nauch ausgewählte Fachakteure, Gebäudeeigentümer und die Karlsruher Bevölkerung eingebunden\nwerden. Ziel ist es sowohl den Fachexperten als auch der breiten Öffentlichkeit zu kommunizieren,\nwie es möglich ist, eine emissionsfreie Wärmeversorgung bis zum Jahr 2050 zu erreichen und welche\ntechnologischen Ansätze, die sich möglicherweise für einzelne Stadteile unterscheiden, dazu verfolgt\nwerden.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm perspektivisch bis zum Jahr 2050 eine nahezu CO2-neutrale Wärmeversorgung zu erreichen, ist die\nTransformation der Wärmeversorgungsstruktur und die Integration erneuerbarer Energieträger unabding-\nbar. Aufgrund langer Reinvestitionszyklen der leitungsgebundenen Infrastruktur sind rechtzeitig entspre-\nchende Entscheidungen zu treffen. Die Maßnahme ist verknüpft mit der Energieleitplanung und beinhaltet\nals strategisches Instrument einen Fahrplan (Roadmap) für die zukünftige Nutzung und Transformation\nder Gas- und Wärmenetze. Entscheidend dabei ist, ob und zu welchen Kosten die leitungsgebundenen\nWärmeinfrastrukturen perspektivisch CO2-neutrale Wärme liefern können.\nHandlungsfeld A: Wärme und Strom\nMaßnahme A1.2\nRoadmap für eine Transformation (Defossilisierung) der Wärmeversorgung\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nErstellung eines Fahrplans zur klimaneutralen\nleitungsgebundenen Wärmeversorgung\nHöhere Effizienz von Wärmenetzen\nZielgruppe\nIn erster Linie die Stadtwerke Karlsruhe\nselbst, ansonsten auch weitere Energiever-\nsorger, Fachakteure, Gebäudeeigentümer\nsowie die Karlsruher Bevölkerung\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme schafft als planerisch-strategisches Instrument die Grundlagen für zukünftige CO2-Ein-\nsparungen.\nDie Transformation zu einer überwiegenden emissionsfreien Wärmeversorgung mit den entsprechen-\nden Umsetzungsprojekten trägt zu hohen CO2-Einsparungen bei. Als Grundlage für das Reduktionspo-\ntenzial können die derzeitigen CO2-Emissionen der Stadtwerke für Gas und Brennstoffe in der Wärme-\nnetzversorgung (Jahr 2018) herangezogen werden: Gas: 347.168 t CO2 / Fernwärme: 61.905 t CO2.\nWeitere Emissionseinsparungen können durch den Ersatz von dezentralen fossilen Technologien (wie\nHeizöl oder Flüssiggas) durch eine leitungsgebundene CO2-neutrale Wärmeversorgung erzielt werden.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nDie Umstellung auf eine erneuerbare Wärmeversorgung verringert die Abhängigkeit von fossilen Ener-\ngieträgern und den damit verbundenen Preisschwankungen.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDie Erstellung der Roadmap soll im Laufe von\n2020 erfolgen mit einer Verabschiedung in den\nzuständigen Gremien Ende 2020 bzw. Anfang\n2021.\nDie Umsetzung der Roadmap ist ein langfristi-\nger Prozess, der jedoch frühestmöglich mit den\nersten Schritten starten sollte\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie zentrale Herausforderung liegt in der Einbeziehung unterschiedlicher Akteure und der Berücksichti-\ngung unterschiedlicher Interessen. Ebenso ist die Wirtschaftlichkeit unterschiedlicher Planungsoptionen\nfrühzeitig zu ermitteln.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK, Umwelt- und Arbeitsschutz\nb) Institut für Energiestrategien und Ressourceneffi-\nzienz (IREES), einbezogene Fachakteure (z.B.\nHandwerkskammer/Innungen, Architekten oder\nEnergieberater)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nLangfristig\nHandlungsfeld A: Wärme und Strom"}