{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDer Prozess wird kontinuierlich an Markt-/Kundenanforderungen angepasst bzw. weiterentwickelt.\nGenerell werden bei jeder Produktentwicklung proaktiv die die klimapolitischen Auswirkungen und deren\nTragweite mit betrachtet und entsprechend berücksichtigt.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nÖkostrom: Steigerung von heute knapp\n10.000 auf rund 60.000 Kunden, das ent-\nspricht einem Zuwachs von 125 GWh/a\nÖkostrom mit ok power Siegel (durchschnitt-\nlicher Verbrauch von 2.500 kWh pro Kunde)\nÖko-Gas: Steigerung auf 20.000 Kunden, da-\nvon 12.000 NaturGas-Kunden (138 GWh)\nund 8.000 NaturGas plus-Kunden (92 GWh\nAbsatz und damit 9,2 GWh Biogasanteil, bei\neinem durchschnittlichen Jahresverbrauch\nvon 11.500 kWh)\nZielgruppe\nKundinnen und Kunden der Stadtwerke (Fo-\nkus Tarifkunden)", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nEin vergleichsweise einfacher Weg, die CO2-Bilanz im eigenen Haushalt oder Betrieb zu verbessern, ist\ndie Nutzung von Ökostrom oder ebenfalls verbreiteten Ökogas-Angeboten. Die Stadtwerke Karlsruhe\nbieten in beiden Sparten entsprechende Alternativen an. Das Grünstromprodukt „NaturStrom“ ist mit dem\nOK power-Label ausgezeichnet und gilt damit als nachhaltiger Ökostromtarif, der aufgrund strenger Kri-\nterien unmittelbar zum tatsächlichen Ausbau erneuerbarer Erzeugungsanlagen beiträgt. Im Gasbereich\nhaben umweltengagierte Kunden die Wahl zwischen zwei Varianten: Beim Produkten „NaturGas“ wird\neine Kompensation der wärmebedingten CO2-Emissionen durch Unterstützung internationaler Klima-\nschutzprojekte gewährleistet. Bei „NaturGas plus“ handelt es sich um einen Aufsatztarif mit 10% Biogas-\nBeimischung.\nAktuell sind in Karlsruhe erst rund 8,5% aller Tarif-Stromkunden und etwa 3% der Tarif-Gaskunden der\nStadtwerke in diesen Produktlinien gebunden (zum Anteil der Karlsruher Ökostromkunden bei anderen\nStrom- und Gasanbietern lassen sich keine Aussagen treffen). Ziel der Stadtwerke ist es deshalb, im\nBestandskundenbereich den Anteil in den nächsten fünf bis zehn Jahren deutlich auf mindestens 50 %\nauszubauen. Dies trägt auch zu einer Stärkung der Markenbildung und der Förderung einer nachhaltigen\nUnternehmensentwicklung bei.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\n-\nHandlungsfeld A: Wärme und Strom\nMaßnahme A1.3\nNachhaltigkeitsorientiere Produktgestaltung der Stadtwerke", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nTübingen: Der Umstieg auf Ökostrom wird in Tübingen kontinuierlich beworben und ist auch Kern-\nbestandteil der städtischen Klimaschutzkampagne. Innerhalb von elf Jahren konnte die Anzahl der\nÖkostromkunden dadurch verzwölffacht werden - von anfangs unter 1.000 Ökostrom-Tarifkunden in\n2007 auf rund 12.000 Ökostrombezugskunden in 2017 (Quelle: Vortragspräsentation Stadt Tübin-\ngen, Tagung „Klimaschutz und Klimawandel in den Kommunen“, Nürnberg, 6. Juli 2017).\nSt. Gallen: Im Jahr 2012 stellten die Stadtwerke St. Gallen (Schweiz) ihr Standardangebot in der\nStromversorgung für Haushalts- und Gewerbekunden auf Ökostrom um, nachdem sich bis dahin erst\n10 % für den Ökotarif entschieden hatten. Durch Umstellung musste man sich aktiv herausoptieren.\n90 % der Kunden blieben beim Ökostromtarif, nur 10 % wechselten wieder zum Graustrom-Produkt\nzurück. Allerdings ist St. Gallen von der Größe her nur schwer mit Karlsruhe vergleichbar.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nGrundlage ist das genannte Ziel, bei den Tarifkunden der Strom- und Gassparte der Stadtwerke jeweils\neinen Anteil von 50 % an den Ökotarifen zu erreichen:\nDas Reduktionspotenzial von 125 GWh zusätzlichem Ökostrom beträgt bei Anrechnung des aktuellen\nBundesmix rund 55.000 t CO2.\n138 GWh klimakompensiertes Gas entspricht gegenüber fossilem Erdgas (250 g CO2/kWh) einer CO2-\nEinsparung von rund 35.000 t.\n9,2 GWh reines Biogas (Faktor: 20 g CO2/kWh) erbringt gegenüber fossilem Erdgas eine Einsparung\nvon rund 2.000 t CO2.\nDie genannten Einsparungen sind allerdings aufgrund der Bilanzierungssystematik nicht direkt in der\nkommunalen CO2—Bilanz berücksichtigbar (beim Strom tragen sie zu einer Verbesserung des ange-\nrechneten Bundesmix bei), können aber nachrichtlich ausgewiesen werden.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nKontinuierliche Aufgabe\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nEs besteht eine permanente Markt- bzw. Wettbewerbsabhängigkeit. Das Profil- und Imagebild der Stadt-\nwerke muss kontinuierlich bei den Kunden geschärft werden. Die Thematik muss zudem durch die Politik\nhochgehalten und in die allgemeine Öffentlichkeitsarbeit stärker eingebunden werden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar und Langfristig\nHandlungsfeld A: Wärme und Strom\nHandlungsfeld A: Wärme und Strom"}