{"Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDie Umstellung weiterer Liegenschaften auf\nFernwärme soll rund 100 GWh/a Heizöl bzw.\nErdgas einsparen. Durch den Ersatz mit Fern-\nwärme werden damit nach Abschluss rund\n20.000 t CO2/a gespart.\nZielgruppe\nWohnungswirtschaft Gewerbe, Handel,\nDienstleistung", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Fernwärmeversorgung ist aufgrund ihres hohen Anteils an industrieller Abwärme und Kraft-Wärme-\nKopplung (KWK) besonders CO2-arm. Der weitere Ausbau des Fernwärmenetzes ist deshalb aus Kli-\nmaschutzsicht auch zukünftig einer der wesentlichen kommunalen Handlungsfelder im Energiebereich.\nDurch die Umstellung bestehender fossiler Wärmeversorgungen von Wohngebäuden und Nichtwohnge-\nbäuden mit hohem Wärmebedarf auf Fernwärme werden CO2-Minderungspotenziale besonders effizient\ngehoben. Mit der zukünftig vorgesehenen und notwendigen Defossilisierung der Fernwärme wird der\nEffekt zudem langfristig verstärkt.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Genehmigungsbehörden, Tiefbauamt, Garten-\nbauamt und weitere\nb) Hausbesitzer, Wohnungsbau- bzw. -verwaltungs-\ngesellschaften", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche Projekt-\numsetzung wann notwendig?\nDurch den Anschluss von Durlach und zukünftig auch von Rüppurr sind gewissermaßen alle dichtbesie-\ndelten Quartiere, die hydraulisch erreichbar sind, mit Fernwärme erschließbar. In den kommenden Jahren\nwerden die Stadtwerke die Verdichtung entlang bestehender Trassen forcieren und einzelne Netzerwei-\nterungen in ausgewählten Bereichen (z.B. Südstadt) vornehmen.\nZiel ist ein Anschluss von weiteren 5.000 Wohnungen bis 2025 (von derzeit 40.000 auf 45.000) und zu-\nsätzlich weiteren 5.000 Wohnungen bis 2030 (von dann 45.000 auf 50.000) sowie an der Trasse liegender\nNichtwohngebäude. Dazu sind 200 bis 300 Neuanschlüsse vor allem von größeren Mehrgeschosswohn-\ngebäuden vorgesehen. Damit werden die aufgrund durchgeführter Gebäudesanierungsmaßnahmen\nrückläufigen Wärmeabsätze leicht überkompensiert. Der Anteil der Fernwärme am Wärmemarkt steigt\nbis 2030 auf voraussichtlich rund 27 %.\nHandlungsfeld A: Wärme und Strom\nMaßnahme A2.1\nWeiterer Ausbau und Verdichtung des Fernwärmenetzes\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nCa. 20.000 t CO2/a bei Verdrängung von Heizöl und Erdgas\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nDurch die Umstellung von bisher mit fossilen Brennstoffen betriebenen Heizungen auf Fernwärme wer-\nden Luftschadstoffe wie Feinstaub oder Stickstoffdioxid auf null reduziert.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nBis spätestens 2030\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nTechnische Anforderungen wie z. B. Hydraulik müssen beherrscht werden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort mit dauerhafter Wirkung\nHandlungsfeld A: Wärme und Strom"}