{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Nutzung von sommerlicher Überschuss-Abwärme im Fernwärmenetz zu Kühlungszwecken war\nbereits im bisherigen Klimaschutzkonzept ein erklärtes Ziel. Sie trägt zu einer Energieeinsparung und\nCO2-Minderung bei, wenn dadurch bestehende klassische strombetriebe Kühlaggregate ersetzt bzw.\nreduziert werden können.\nMit der im Neubauprojekt Gartencarré/SYNUS erfolgreich getesteten Absorptionskältetechnik mit tro-\nckener Rückkühlung steht hierfür auch ein innovatives System zur Verfügung. Das Besondere an der\nKälteanlage ist, dass die Rückkühler nicht wie bisher bei der Absorptionstechnik üblich mit Wasser\nbesprüht, sondern \"trocken\" gefahren werden. Das hat deutliche Vorteile: Kein Wasserbedarf, keine\nSchwadenbildung, die Kühler sind leichter, leiser und kompakter. Darüber hinaus funktioniert die neue\nTechnik auch an sehr heißen Sommertagen mit Temperaturen über 30 °C, an denen herkömmliche\nAbsorptionsanlagen nicht voll leistungsfähig sind.\nAufbauend auf dem Pilotprojekt konnten die Stadtwerke seither allerdings keine weiteren Anlagen des\nneuen Typus außer im eigenen Verwaltungsgebäude realisieren. Gründe liegen u.a. in einer deutlich\nhöheren Erstinvestition und bestimmten technischen Hürden. Eine Voraussetzung ist auch, dass die\nStadtwerke die Anlage als Contracting-Modell mit einem Kältebezugspreis anbieten, da es bislang\nkeine Interessenten für einen eigenen Anlagenbetrieb gab.\nZiel ist es deshalb weiterhin, die Anwendung im gewerblichen Bereich in den nächsten Jahren deutlich\nzu steigern. Zusätzlich geprüft werden soll, ob in bestimmten Bereichen des Stadtgebiets die Installa-\ntion eigenständiger Nahkältenetze mit einer zentralen Kälteerzeugung und -verteilung eine wirtschaftli-\nche Option darstellen könnte. Grundsätzlich vorstellbar wäre dies in einzelnen Gewerbegebieten oder\nan Einzelhandelsschwerpunkten, also dort, wo eine hohe Konzentrationsdichte an Klimakältebedarf\nbesteht.", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nIn einem ersten Schritt sollen zunächst in 2020 zwei Ansätze verfolgt werden:\n• Die Stadtwerke werden ihre bestehende Analyse zu möglichen gewerblichen Kälteabnehmern\naktualisieren und auf dieser Basis weiter Akquise bei in Frage kommenden gewerblichen Kunden\nbetreiben.\n• Die Analyse für potenzielle Nahkälteareale wird im Rahmen des Energieleitplans als zusätzlicher\nBaustein mit beauftragt. Sollten hier besonders vielversprechende Potenzialbereiche identifiziert\nwerden, müssten diese im Anschluss durch die Stadtwerke näher geprüft und gegebenenfalls ein\nErschließungskonzept erstellt werden.\nMaßnahme A2.2\nRealisierung fernwärmebasierter Kältelösungen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt erreicht\nwerden?\nWeitere Liegenschaften mit Kühlungsbedarf mit\ndieser Technik ausstatten, um kompressionskäl-\ntebasierte Kühlung zu ersetzen\nDabei steht aufgrund überschüssiger Abwärme\nein Potenzial von rund 30 MW Kälteleistung im\nSommer zur Verfügung.\nZielgruppe\nGrößere Klimakältenutzer, z.B. klimatisierte Bü-\nrogebäude, gewerbliche und industrielle Kühlung", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Informationen zum Thema Kälte aus Fernwärme sind unter www.stadtwerke-\nkarlsruhe.de/swk/regionales/umwelt-nachhaltigkeit/prozessabwaerme/kaelte-aus-fernwaerme.php\nverfügbar.\n• Für die Nutzung der neuen Absorptionskältetechnologie mit trockener Rückkühlung gibt es auch\naußerhalb Karlsruhes Anwendungsbeispiele, etwa in Berlin, Hannover oder Kassel.\n• Größere Fern- oder Nahkältenetze mit einer zentralen Kälteerzeugung und -verteilung sind euro-\npaweit vor allem in einigen Großstädten wie Paris, Barcelona, Amsterdam, Stockholm, Berlin\n(Potsdamer Platz), München oder Wien bekannt. In Paris versorgt ein solches System seit Anfang\nder 90er-Jahre große Teile der Innenstadt. Das nötige gekühlte Wasser liefert die Seine. Auch in\nMünchen und Wien erfolgt der Kälteentzug über Isar bzw. Donau.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für\nzukünftige CO2-Einsparungen schafft?\nMit einer fernwärmebetriebenen Absorptionsanlage können pro kWh erzeugter Kälte rund 0,25 kWh an\nelektrischer Energie eingespart werden (gegenüber einer mit Strom versorgten Kompressionskältema-\nschine). Bei einer Kälteleistung eines Absorbers von 200 kW und einer Vollbenutzungsdauer von rund\n2.000 Stunden pro Jahr können pro Anlage rund 100.000 kWh Strom gespart werden. Da die Technik\naufgrund schwieriger Rahmenbedingungen derzeit nur schwer zu vermarkten ist, wird konservativ\nlediglich ein Zubau von einer Anlage pro Jahr angenommen, das entspräche 2030 einer jährlichen\nCO2-Einsparung von rund 200 t (Berechnungsgrundlage: angenommener Bundesmix für 2030 gemäß\nKLIMA AKTIV-Szenario). Mögliche Nahkälteareale bleiben hier unberücksichtigt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nBeitrag zur Netzstabilisierung", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nErgebnisse zu potenziellen Nahkältearealen\nliegen voraussichtliche Ende 2020 vor. Die pro-\njektbezogene Umsetzung erfolgt kontinuierlich.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe / Umwelt- und Arbeits-\nschutz (Energieleitplan)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) -\nb) Fachplaner, Ingenieure, Bauherren\nhttp://www.stadtwerke-karlsruhe.de/swk/regionales/umwelt-nachhaltigkeit/prozessabwaerme/kaelte-aus-fernwaerme.php\nhttp://www.stadtwerke-karlsruhe.de/swk/regionales/umwelt-nachhaltigkeit/prozessabwaerme/kaelte-aus-fernwaerme.php\nhttps://www.welt.de/themen/barcelona-staedtereise/\nhttps://www.welt.de/themen/amsterdam-staedtereise/\nhttps://www.welt.de/themen/wien-staedtereise/\nMaßnahme A2.2\nRealisierung fernwärmebasierter Kältelösungen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Die Herausforderung besteht darin, keinen neuen Verbrauchssektor für eine Kälteerzeugung zu\nschaffen, sondern einen Beitrag zum Ersatz bestehender strombasierte Kühllösungen zu leisten.\n• Generell mühsame Kundenakquise für das Thema", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Kosten für die Potenzialuntersuchung zu möglichen Nahkältearealen sind über den Energieleitplan\n(siehe A1.1) gedeckt. Weitere Kosten für die Stadt entstehen keine, sondern werden durch die Stadt-\nwerke getragen und amortisiert.\nGenerell erfordert eine Absorptionskälteanlage bei gleicher Leistung etwa die doppelte Investitions-\nsumme wie eine Kompressionskältemaschine. Die Ersparnis im Betrieb durch den Einsatz günstiger\nAbwärme gegenüber der strombetriebenen Anlage reicht im Regelfall aus, um diese Lücke zu schlie-\nßen. Eine signifikante Kostenersparnis über die Laufzeit ist aber nicht zu erwarten."}