{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche Projekt-\numsetzung wann notwendig?\nDerzeit laufen erste Entwurfsplanungen für die Umsetzung dieses Projekts. Bis zur Realisierung sind die\nSchritte Ausführungs-, Genehmigungsplanung und abschließende Bauentscheidung durchzuführen.\nEine Förderung durch entsprechende Programme kann für die Realisierung ausschlaggebend sein.", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDas Projekt hätte Pilotcharakter, ähnliche Fallbeispiele sind nicht bekannt.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für\nzukünftige CO2-Einsparungen schafft?\nPro MWh Wärme, die in der Großwärmepumpe mit regenerativem Strom dargestellt wird, wird gegenüber\nder Erzeugung in einem Erdgaskessel rund 250 kg CO2 eingespart. Bei einer Großwärmepumpe mit einer\nLeistung von 20 MW thermisch und einer Benutzungsdauer von 1.000 h/a würde die CO2-Reduktion rund\n5.000 t/a betragen.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm das bestehende Abwärmepotenzial der Raffinerie noch besser für das Fernwärmenetz zu nutzen,\nist vorgesehen, den Rücklauf aus dem Fernwärmenetz mit Hilfe einer Großwärmepumpe weiter auszu-\nkühlen. Die aus dem Rücklauf entnommene Wärme wird durch die Großwärmepumpe auf das nötige\nTemperaturniveau des Fernwärme-Vorlaufs angehoben. Der ausgekühlte Rücklauf wird bei der Raffine-\nrie auf die bisherige Temperatur erhitzt. Mit dieser Technik lassen sich unter Einsatz eines Teiles\nStroms vier Teile Wärme gewinnen. Die Großwärmepumpe wird dabei vorrangig dann eingesetzt, wenn\nein „Stromüberangebot“ im Netz vorhanden ist, also wenn regenerativer Strom im großen Umfang zur\nVerfügung steht. Dadurch wird fossiler Brennstoffeinsatz vermieden.\nDas Projekt trägt zu einer weiteren Verbesserung des Primärenergiefaktors der Karlsruher Fernwärme\nbei. Außerdem stellt es den Einstieg in eine „power-to-heat“-Nutzung als generell wichtiges Zukunfts-\nthema dar.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) MiRO, Genehmigungsbehörden\nb) Wärmepumpenhersteller", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt erreicht\nwerden?\nRealisierung einer Großwärmepumpe zur weite-\nren Verbesserung des Primärenergiefaktors der\nFernwärme\nZielgruppe\nFernwärmekunden\nHandlungsfeld A: Wärme und Strom\nMaßnahme A2.3\nGroßwärmepumpe zur Optimierung des Fernwärmenetzes", "Umsetzungszeitraum:": " Wie lange dauert es,\nbis das Projekt umgesetzt ist?\nCa. zwei Jahre nach Bauentscheidung\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nFehlende Wirtschaftlichkeit aufgrund der Belastung des Stroms mit allen Umlagen\nVerfügbarkeit geeigneter Technik\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nHandlungsfeld A: Wärme und Strom"}