{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche Projekt-\numsetzung wann notwendig?\nDerzeit laufen erste Entwurfsplanungen für die Umsetzung dieses Projekts. Bis zur Realisierung sind die\nSchritte Ausführungs-, Genehmigungsplanung und abschließende Bauentscheidung durchzuführen.\nEine Förderung durch entsprechende Programme kann für die Realisierung ausschlaggebend sein.", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDas Projekt hätte Pilotcharakter, ähnliche Fallbeispiele sind nicht bekannt.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für\nzukünftige CO2-Einsparungen schafft?\nPro MWh Wärme, die in der Großwärmepumpe mit regenerativem Strom dargestellt wird, wird gegen-\nüber der Erzeugung in einem Erdgaskessel rund 250 kg CO2 eingespart. Bei einer Großwärmepumpe\nmit einer Leistung von 20 MW thermisch und einer Benutzungsdauer von 1.000 h/a würde die CO2-\nReduktion rund 5.000 t/a betragen. Im Jahr 2030 bei einem angenommenen Erdgasemissionsfaktor\nvon 209 kg/MWh würden jährlich rund 4.200 t CO2 eingespart.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm das bestehende Abwärmepotenzial der Raffinerie noch besser für das Fernwärmenetz zu nutzen,\nist vorgesehen, den Rücklauf aus dem Fernwärmenetz mit Hilfe einer Großwärmepumpe weiter auszu-\nkühlen. Als Standort für diese Großwärmepumpe ist hydraulisch bedingt nur das Heizkraftwerk-West\nals Knotenpunkt möglich. Die aus dem Rücklauf entnommene Wärme wird durch die Großwärmepum-\npe auf das nötige Temperaturniveau des Fernwärme-Vorlaufs angehoben. Der ausgekühlte Rücklauf\nwird bei der Raffinerie auf die bisherige Temperatur erhitzt. Mit dieser Technik lassen sich unter Einsatz\neines Teiles Stroms vier Teile Wärme gewinnen. Die Großwärmepumpe wird dabei vorrangig dann\neingesetzt, wenn ein „Stromüberangebot“ im Netz vorhanden ist, also wenn regenerativer Strom im\ngroßen Umfang zur Verfügung steht. Dadurch wird fossiler Brennstoffeinsatz vermieden.\nDas Projekt trägt zu einer weiteren Verbesserung des Primärenergiefaktors der Karlsruher Fernwärme\nbei. Außerdem stellt es den Einstieg in eine „power-to-heat“-Nutzung als generell wichtiges Zukunfts-\nthema dar.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) MiRO, Genehmigungsbehörden\nb) Wärmepumpenhersteller", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nRealisierung einer Großwärmepumpe zur wei-\nteren Verbesserung des Primärenergiefaktors\nder Fernwärme\nZielgruppe\nFernwärmekunden\nMaßnahme A2.3\nGroßwärmepumpe zur Optimierung des Fernwärmenetzes", "Umsetzungszeitraum:": " Wie lange dauert es,\nbis das Projekt umgesetzt ist?\nCa. zwei Jahre nach Bauentscheidung", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Fehlende Wirtschaftlichkeit aufgrund der Belastung des Stroms mit allen Umlagen\n• Verfügbarkeit geeigneter Technik", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?  Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nFür den kommunalen Haushalt fallen keine Kosten an.\nFür die Stadtwerke wäre der Bau einer solchen Großwärmepumpe ein Projekt im siebensstelligen Be-\nreich, hinzu kommen Stromkosten für den Betrieb. Beides würde über den Fernwärmepreis refinanziert.\nWelche Finanzierungsmöglichkeiten gibt es?\nIn Frage kommende Förderprogramme auf Bundes- und Landesebene werden noch eruiert.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort"}