{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Deutsche Erdwärme nennt folgende wesentliche „Meilensteine“: Auswertung Untergrunddaten und\nIdentifizierung geeigneter Grundstücke (soll noch in 2019 erfolgen), danach Pacht oder Kauf eines Grund-\nstücks / Durchführung der Genehmigungsverfahren bei Stadt und Bergamt / Niederbringung und Test 1.\nund 2. Bohrung / Bau des Kraftwerks und Inbetriebnahme\nAus städtischer Sicht prioritär:\nAusschluss potenzieller Risiken für die grundwasserbasierte Trinkwasserversorgung durch gut-\nachterliche Nachweise (ggf. im Rahmen einer Umweltverträglichkeitsprüfung, auch wenn keine for-\nmelle UVP-Pflicht besteht)\nLage des Kraftwerks möglichst konflikt- und risikovermeidend", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nNeben dem Photovoltaik-Ausbau bietet die Tiefengeothermie (TG) perspektivisch das größte Ausbau-\npotenzial im Bereich der Erneuerbaren Energien in Karlsruhe. Mit seiner Lage im Oberrheingraben ge-\nhört Karlsruhe zu den geothermischen Gunsträumen in Deutschland: Ab einer Tiefe von rund 2.000 m\nstehen Temperaturen von rund 100 °C zur Verfügung, ab einer Tiefe von 3.500 m wird sogar mit bis zu\n180 °C heißen Thermalwasserschichten gerechnet. Mit Hilfe der hydrothermalen Geothermie lässt sich\ndieses Thermalwasser im Kreislaufsystem für einen Wärmeentzug nutzen. Die gewonnene Wärme kann\nin ein Wärmenetz eingespeist oder zur Stromerzeugung verwendet werden und steht schwankungsfrei\nzur Verfügung.\nDie Stadtwerke Karlsruhe betrachten die Tiefengeothermie als wichtige Zukunftsoption für den Betrieb\ndes Fernwärmenetzes. Aufgrund des aus heutiger Sicht bis mindestens 2030 weitgehend gesicherten\nWärme(über)angebots, schließen die Stadtwerke derzeit allerdings eigene investive TG-Aktivitäten aus.\nEs besteht aber grundsätzliche Offenheit zur Kooperation, falls sich ein externer Investor engagieren\nsollte.\nIm Karlsruher Raum verfügt die Deutsche Erdwärme GmbH weitgehend exklusiv über umfangreiche\nbergrechtliche Aufsuchungserlaubnisse für Erdwärme. Das Unternehmen strebt die Realisierung meh-\nrerer TG-Projekte in und um Karlsruhe an. Konkretere Planungen bestehen derzeit für ein erstes Kraft-\nwerk im Bereich Neureut, das auf rund 7 MW elektrische Leistung ausgelegt werden soll. Die Anlage\nwird zunächst ausschließlich Strom erzeugen, mittelfristig wird seitens des Projektträgers auch eine ther-\nmische Nutzung angestrebt. Die Realisierung der Pilotanlage hätte wichtigen Signalcharakter und sollte\ndurch die Stadt im Rahmen ihrer Möglichkeiten unterstützt werden.\nHandlungsfeld A: Wärme und Strom\nMaßnahme A2.4\nNutzung der Tiefengeothermie", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nRealisierung eines geothermischen Kraft-\nwerks auf Karlsruher Gemarkung als Pi-\nlotanlage\nZielgruppe\nU.a. Stadtwerke Karlsruhe und ggf. ausge-\nwählte Großunternehmen als potenzielle\nWärmeabnehmer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nIn Deutschland sind ca. 20 dem Projekt der Deutschen Erdwärme vergleichbare Anlagen in Betrieb,\nweltweit sind es ca. 200\nRegion Paris als internationaler „Hotspot“ mit ca. 30 Geothermieanlagen\nRegion Straßburg: Mehrere Bestandsanlagen, darunter Kraftwerk Rittershofen mit Versorgung eines\ngroßen Industrieareals\nRegion München: 17 Anlagen in Betrieb (160 MWth, 20 MWel), sechs weitere in Bau (80 MWth, 23\nMWel). Die Stadtwerke München wollen ihre Fernwärmeversorgung bis 2040 komplett auf erneuerbare\nEnergien bzw. Tiefengeothermie umstellen.\nDas KIT plant auf dem Campus-Nord in Eggenstein-Leopoldshafen aktuell ein eigenes TG-Projekt zur\nWärmeversorgung des Areals.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotenzial: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für\nzukünftige CO2-Einsparungen schafft?\nBei einer elektrischen Leistung von 7 MW und einer Jahresstromproduktion von 50 GWh können im Ver-\ngleich zum Bundesmix rund 21.000 t CO2/a eingespart und ca. 20.000 Haushalte mit Strom versorgt wer-\nden. Bei einer reinen Wärmeproduktion mit 40 MW und einer Jahresproduktion von 320 GWh (entspricht\nder Wärmeversorgung von ca. 32.000 Haushalten) würden gegenüber der derzeitigen Wärmedurch-\nschnittsemission von ca. 250 g/kWh rund 64.000 t CO2/a eingespart (dabei wurde sowohl TG-Strom als\nauch TG-Wärme mit ca. 50 g/kWh angesetzt für Vorkette und Pumpstrom). Im kombinierten Betrieb ver-\nschiebt sich die elektrische zugunsten der thermischen Leistung in etwa im Verhältnis 1:6.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n-", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEine Inbetriebnahme der Stromerzeugung er-\nscheint bis spätestens 2025 realistisch, eine\nEinkopplung ins Fernwärmenetz nicht vor 2030.", "Wer?": "Treiber und Ansprechpartner\nDeutsche Erdwärme GmbH\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) U.a. Stadtwerke Karlsruhe, Umwelt- und Arbeits-\nschutz, Liegenschaftsamt, Zentraler Juristischer Dienst\nb) U.a. Landesamt für Geologie, Rohstoffe und Berg-\nbau (LGRB), KIT und Landesforschungszentrum Ge-\nothermie (LFZG)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nHandlungsfeld A: Wärme und Strom\nMaßnahme A2.4\nNutzung der Tiefengeothermie\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nIm allgemeinen kritische Wirtschaftlichkeit bei ausschließlicher Stromerzeugung\nÖffentliche Wahrnehmung durch Negativschlagzeilen geprägt (insb. Basel als nicht vergleichbares\n„Fracking“-Modell, Staufen als oberflächennahe Geothermie)\nGgf. öffentlicher Widerstand gegen den Bau eines Kraftwerks (insb. bei räumlicher Nähe zu vorhan-\ndener Wohnbebauung). Der Vorhabenträger plant nach eigenem Bekunden eine frühzeitige und in-\ntensive Öffentlichkeitsarbeit\nRisiken für grundwasserbasierte Trinkwasserversorgung müssen durch gutachterliche Nachweise\nausgeschlossen werden.\nHandlungsfeld A: Wärme und Strom\nHandlungsfeld A: Wärme und Strom"}