{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Deutsche Erdwärme nennt folgende wesentliche „Meilensteine“: Auswertung Untergrunddaten und\nIdentifizierung geeigneter Grundstücke (soll noch in 2019 erfolgen), danach Pacht oder Kauf eines\nGrundstücks / Durchführung der Genehmigungsverfahren bei Stadt und Bergamt / Niederbringung und\nTest 1. und 2. Bohrung / Bau des Kraftwerks und Inbetriebnahme\nAus städtischer Sicht prioritär:\nAusschluss potenzieller Risiken für die grundwasserbasierte Trinkwasserversorgung durch gut-\nachterliche Nachweise (ggf. im Rahmen einer Umweltverträglichkeitsprüfung, auch wenn keine for-\nmelle UVP-Pflicht besteht)\nLage des Kraftwerks möglichst konflikt- und risikovermeidend", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nNeben dem Photovoltaik-Ausbau bietet die Tiefengeothermie (TG) perspektivisch das größte Ausbau-\npotenzial im Bereich der Erneuerbaren Energien in Karlsruhe. Mit seiner Lage im Oberrheingraben\ngehört Karlsruhe zu den geothermischen Gunsträumen in Deutschland: Ab einer Tiefe von rund 2.000\nm stehen Temperaturen von rund 100 °C zur Verfügung, ab einer Tiefe von 3.500 m wird sogar mit bis\nzu 180 °C heißen Thermalwasserschichten gerechnet. Mit Hilfe der hydrothermalen Geothermie lässt\nsich dieses Thermalwasser im Kreislaufsystem für einen Wärmeentzug nutzen. Die gewonnene Wär-\nme kann in ein Wärmenetz eingespeist oder zur Stromerzeugung verwendet werden und steht\nschwankungsfrei zur Verfügung.\nDie Stadtwerke Karlsruhe betrachten die Tiefengeothermie als wichtige Zukunftsoption für den Betrieb\ndes Fernwärmenetzes. Aufgrund des aus heutiger Sicht bis mindestens 2030 weitgehend gesicherten\nWärme(über)angebots, schließen die Stadtwerke derzeit allerdings eigene investive TG-Aktivitäten\naus. Es besteht aber grundsätzliche Offenheit zur Kooperation, falls sich ein externer Investor enga-\ngieren sollte.\nIm Karlsruher Raum verfügt die Deutsche Erdwärme GmbH weitgehend exklusiv über umfangreiche\nbergrechtliche Aufsuchungserlaubnisse für Erdwärme. Das Unternehmen strebt die Realisierung meh-\nrerer TG-Projekte in und um Karlsruhe (u.a. Graben-Neudorf) an. Konkretere Planungen bestehen\nderzeit für ein Kraftwerk im Bereich Neureut, das auf rund 7 MW elektrische Leistung ausgelegt wer-\nden soll. Die Anlage soll zunächst ausschließlich Strom erzeugen, mittelfristig wird seitens des Projekt-\nträgers auch eine thermische Nutzung angestrebt. Die Realisierung der Pilotanlage hätte wichtigen\nSignalcharakter und sollte durch die Stadt im Rahmen ihrer Möglichkeiten unterstützt werden. Auf-\ngrund der Erkundungsrechte auf Seiten der Deutschen Erdwärme GmbH haben die Stadt Karlsruhe\nund die Stadtwerke darüber hinausgehend derzeit keine aktive Rolle.\nMaßnahme A2.4\nNutzung der Tiefengeothermie", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt er-\nreicht werden?\nRealisierung eines geothermischen Kraft-\nwerks auf Karlsruher Gemarkung als Pilotan-\nlage\nZielgruppe\nU.a. Stadtwerke Karlsruhe und ggf. ausge-\nwählte Großunternehmen als potenzielle\nWärmeabnehmer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nIn Deutschland sind ca. 20 dem Projekt der Deutschen Erdwärme vergleichbare Anlagen in Betrieb,\nweltweit sind es ca. 200\nRegion Paris als internationaler „Hotspot“ mit ca. 30 Geothermieanlagen\nRegion Straßburg: Mehrere Bestandsanlagen, darunter Kraftwerk Rittershofen mit Versorgung eines\ngroßen Industrieareals\nRegion München: 17 Anlagen in Betrieb (160 MWth, 20 MWel), sechs weitere in Bau (80 MWth, 23\nMWel). Die Stadtwerke München wollen ihre Fernwärmeversorgung bis 2040 komplett auf erneuer-\nbare Energien bzw. Tiefengeothermie umstellen.\nDas KIT plant auf dem Campus-Nord in Eggenstein-Leopoldshafen aktuell ein eigenes TG-Projekt\nzur Wärmeversorgung des Areals.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotenzial: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für\nzukünftige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luft-\nreinhaltung o.ä.)?\nBei einer elektrischen Leistung von 7 MW und einer Jahresstromproduktion von 50 GWh könnten im\nJahr 2030 rund 11.000 t CO2/a eingespart werden (Berechnungsgrundlage: angenommener Bundes-\nmix für 2030 gemäß KLIMA AKTIV-Szenario) und ca. 20.000 Haushalte mit Strom versorgt werden. Bei\neiner reinen Wärmeproduktion mit 40 MW und einer Jahresproduktion von 320 GWh (entspricht der\nWärmeversorgung von ca. 32.000 Haushalten) würde die CO2-Einsparung 2030 bei rund 51.000 t/a\nliegen (bei Verdrängung von Gas mit angenommenem Faktor 2030 von 209 g/kWh und Ansetzung der\nTG-Wärme mit ca. 50 g/kWh für Vorkette und Pumpstrom). Im kombinierten Betrieb verschiebt sich die\nelektrische zugunsten der thermischen Leistung in etwa im Verhältnis 1:6.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEine Inbetriebnahme der Stromerzeugung\nerscheint bei Umsetzung des Projekts bis spä-\ntestens 2025 realistisch, eine Einkopplung ins\nFernwärmenetz nicht vor 2030. Davon ausge-\nnommen ist eine potenzielle Wärmenutzung für\nandere Zwecke (z.B. industrieller Abnehmer)\nauch früher vorstellbar.", "Wer?": "Treiber und Ansprechpartner\nDeutsche Erdwärme GmbH\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) U.a. Stadtwerke Karlsruhe, Umwelt- und Arbeits-\nschutz, Liegenschaftsamt, Zentraler Juristischer\nDienst, Wirtschaftsförderung\nb) U.a. Landesamt für Geologie, Rohstoffe und\nBergbau (LGRB), KIT und Landesforschungszent-\nrum Geothermie (LFZG)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nMaßnahme A2.4\nNutzung der Tiefengeothermie", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nIm allgemeinen kritische Wirtschaftlichkeit bei ausschließlicher Stromerzeugung\nÖffentliche Wahrnehmung durch Negativschlagzeilen geprägt (vor allem Basel als nicht vergleich-\nbares „Fracking“-Modell, Staufen als ebenfalls nicht vergleichbare oberflächennahe Geothermie)\nGgf. öffentlicher Widerstand gegen den Bau eines Kraftwerks (insb. bei räumlicher Nähe zu vor-\nhandener Wohnbebauung). Der Vorhabenträger plant nach eigenem Bekunden eine frühzeitige und\nintensive Öffentlichkeitsarbeit\nRisiken für grundwasserbasierte Trinkwasserversorgung müssen durch gutachterliche Nachweise\nausgeschlossen werden.\nAbwägung unterschiedlicher Belange bei möglicher Standortauswahl (z.B. Knappheit an Gewerbe-\nflächen bei potenzieller Ansiedlung in Gewerbegebiet versus Naturschutz- und Landschaftsschutz-\nbelange bei potenzieller Ansiedlung im Außenbereich)", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in welcher\nHöhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Finanzierung erfolgt durch Deutsche Erdwärme GmbH, direkte Kosten für die Stadt entstehen keine."}