{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nNetzbezogene Wärmeversorgungslösungen sind ein zentraler Ansatzpunkt auf dem Weg zur Kli-\nmaneutralität von Quartieren. Auch wenn das Karlsruher Fernwärmenetz im kommenden Jahrzehnt\nweiter ausgebaut werden wird, bestehen wirtschaftliche und technische/hydraulische Grenzen inner-\nhalb des Stadtgebiets. In allen Bereichen, die auch zukünftig nicht mit Fernwärme erschlossen wer-\nden können, ist der Aufbau von Nahwärmenetzen eine Option, die systematisch geprüft werden\nmuss.\nAls Wärmequellen für ein Nahwärmenetz kommen unterschiedliche Energieträger wie ein Erdgas-\n/Biogas-BHKW, Holz, Industrie- oder Abwasserabwärme, Erd- und Umweltwärme oder Solarthermie\nin Frage, erforderlichenfalls in Kombination mit saisonalen dezentralen Wärmespeichern. Für den\nKlimaschutz wichtig ist zukünftig der Betrieb ohne fossile Energieträger. Wirtschaftliche Vorausset-\nzung ist zudem ein ausreichender Wärmeabsatz, weshalb in der Regel verdichtete Bauweisen und\nergänzende „Großabnehmer“ (z.B. Schulzentrum, Schwimmbäder, Pflegeeinrichtungen) erforderlich\nsind.\nIn Karlsruhe existieren bereits einige Nahwärmenetze, die vorrangig von den Stadtwerken (Beispiel\n„50 Morgen“) sowie von Wohnungsbaugesellschaften betrieben werden. Ziel muss es sein, die An-\nzahl der Nahwärmenetze in den nächsten Jahren sowohl im Neubaubereich als auch in Bestands-\nquartieren deutlich zu steigern. Pilotcharakter hat dabei die über die Energiequartier-Initiative ange-\nstoßene Machbarkeitsstudie für ein Nahwärmenetz in Wettersbach, deren Ergebnisse Ende 2019\nvorliegen. Bei nachgewiesener Wirtschaftlichkeit soll hier ein tragfähiges Betreibermodell entwickelt\nund umgesetzt werden. Sollte es gelingen, dieses Nahwärmenetz zu etablieren, kann es als „Blau-\npause“ für weitere Projekte dienen.\nDer Einstieg in eine gezielte Potenzialermittlung für Nahwärme erfolgt über die kommunale Wärme-\nplanung und damit den Energieleitplan. Hinzu kommen Energiekonzepte im Neubaubereich (siehe B-\n1-1) sowie ergänzende Grobanalysen zum Nahwärmepotenzial in den Energiequartier-Projekten. Im\nRahmen eines laufenden Fördervorhabens von drei Energieagenturen, an dem auch die KEK betei-\nligt ist, werden derzeit im Stadtgebiet für den Bereich der Höhenstadtteile potenzielle Nahwär-\nmeareale unter anderem anhand berechneter Energiedichtewerte sowie lokaler Gegebenheiten (z.B.\nbereits vorhandene Infrastruktur, Ab- und Umweltwärmequellen) identifiziert.\nUm die wirtschaftlichen Rahmenbedingungen für den Ausbau von Nahwärmenetzen generell zu ver-\nbessern, hätte die Stadt zudem die Möglichkeit, eine Privilegierung für Erneuerbare Nahwärme zu\nbeschließen und die Entgeltsätze für öffentliche Gestattungen (bei Leitungsverläufen in öffentlichem\nGrund) anzupassen. Derzeit orientieren sich diese noch an den Gestattungssätzen der Fernwärme.\nFür Nahwärmenetze an der Schwelle zur Wirtschaftlichkeit wäre im Bedarfsfall zudem eine Förde-\nrung durch die Stadt Karlsruhe zu prüfen, um diese dennoch realisieren zu können.\nMaßnahme A3.1\nNahwärmesysteme und dezentrale Wärmespeicher", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nIm Neubaubereich\n• Prüfung von Nahwärme als Option bei allen größeren quartiersbezogenen Neubauplanungen (im\nRahmen der Variantenbetrachtung in den Energiegutachten, siehe B-1). Der Fokus sollte dabei\n(u.a. aufgrund der geringen Wärmebedarfe für Heizzwecke im Neubau) auf effizienten Niedertem-\nperatursystemen (z.B. „Kalter Nahwärme“) liegen.\n• Falls Vorzugsvariante: Netzkonzeption und weitere Realisierung beispielsweise durch die Stadt-\nwerke\nIn Bestandsquartieren\n• Stadtweite GIS-basierte Analyse und Clusterung von Nahwärmepotenzialflächen über den Ener-\ngieleitplan (F-1) - bis Ende 2020\n• Berücksichtigung der Ergebnisse aus der vorgezogenen Potenzialanalyse für die Höhenstadtteile\n(Projekt „Energieeffiziente Wärmenetze – Region Karlsruhe und Mittlerer Oberrhein“ unter Beteili-\ngung der KEK)\n• Bei allen zukünftigen Energiequartieren und in Sanierungsgebieten: Grobanalyse Nahwärmepo-\ntenzial und ggf. Weiterverfolgung als Anschlussprojekt\n• Nach erster Vorprüfung/Gegencheck der Potenzialflächen: Beauftragung einer Machbarkeitsstudie\n• Bei nachgewiesener Realisierbarkeit/Wirtschaftlichkeit: Entwicklung eines Betreibermodells, Inves-\ntorensuche (dafür käme im Falle einer zwischenzeitlich erfolgten Gründung  auch eine Bürger-\nenergiegenossenschaft in Frage) und Akquise von Anschlussnehmern.\n• Bei erfolgreicher Akquise/Erreichung der Mindestanschlussquote: Bau und Betrieb des Netzes\nund sukzessive weitere Nachverdichtung\nPilotprojekt Nahwärmenetz Wettersbach (vorbehaltlich nachgewiesener Eignung durch Machbar-\nkeitsstudie):\n• 2020: Investorensuche & Fördermittelakquise (z.B. BAFA oder KfW)\n• 2021: Vorbereitungen zur Umsetzung (u.a. Akquise Wärmeabnehmer/Vertragsabschlüsse)\n• 2022/2023: Bauliche Umsetzung & Inbetriebnahme des Wärmenetzes\nÜbergreifend:\n• Klärung einer Anpassung der Gestattungssätze für Nahwärmesysteme auf Basis erneuerbarer\nEnergien (Grundsatzbeschluss Gemeinderat zur Privilegierung erforderlich)\n• Individuelle Prüfung rechtlicher Möglichkeiten zur Erhöhung der Anschlussquote (z.B. Anschluss-\nund Benutzungszwang)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt er-\nreicht werden?\nRealisierung des Pilotnahwärmenetzes\nWettersbach und weiterer Folgeprojekte\nZielstellung sind zehn neue Nahwärmenetze\nbis 2030\nZielgruppe\nBauträger sowie Gebäudebesitzerinnen und\n-besitzer in Nahwärmepotenzialgebieten", "Wer?": "Treiber und Ansprechpartner\nIm Bestand: KEK\nIn Neubauquartieren: Stadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Stadtplanungsamt\nb) Anderweitige Betreiber, Bauträger, Bauherren\nMaßnahme A3.1\nNahwärmesysteme und dezentrale Wärmespeicher", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Nahwärmenetze der Volkswohnung z.B. in der Lindenallee\n• Ettlingen: CO2-freies Nahwärmekonzept Musikerviertel. Weitere Nahwärmeprojekte der Energie-\nagentur Landkreis Karlsruhe („zeozweifrei im Quartier“) unter\nhttps://zeozweifrei.de/category/warme/nahwarme/\n• Beispiele für realisierte Nahwärmenetze in kleineren Gemeinden finden sich unter www.kea-\nbw.de/waermenetze/angebote/wissensportal/best-practice-waermenetze", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhal-\ntung o.ä.)?\nNähere Angaben zum Reduktionspotenzial sind erst nach Abschluss der Analysen im Energieleitplan\nund dem laufenden Projekt in den Höhenstadtteilen möglich.\nNach vorläufigen Ergebnissen der Machbarkeitsstudie für Wettersbach könnten bei einer Realisierung\ndes Projekts auf Basis einer kombinierten Wärmeerzeugung in einem Niedertemperaturnetz mit Solar-\nkollektorfeld, Erdwärmesonden, Großwärmepumpe, PV-Freifläche sowie dezentralen Wärmepumpen\njährlich ca. 2.600 Tonnen CO2 eingespart werden (Annahme 350 angeschlossene Gebäude).\nBei Realisierung von 10 Nahwärmenetzen bis 2030 kann überschlägig mit einer Gesamteinsparung\nvon jährlich rund 10.000 Tonnen CO2 im Jahr 2030 gerechnet werden (bei Verdrängung von Erdgas\nmit angenommenem Emissionsfaktor für 2030 von 209 g CO2/kWh und Ansetzung der erneuerbaren\nNahwärme mit 40 g CO2/kWh).", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nCa. 3-5 Jahre pro Nahwärmenetz", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Fehlende Wirtschaftlichkeit von potenziellen Nahwärmesystemen nach erfolgter Detaillierung über\nMachbarkeitsstudie.\n• Mangelnde Anschlussbereitschaft betroffener Gebäudeeigentümer\n• Es findet sich kein Hauptinvestor\n• Aktueller Entwurf für neues Gebäude-Energie-Gesetz (GEG): Dieser sieht ein Verschlechterungs-\nverbot vor, d.h. bei einer Umstellung des bisherigen Heizungssystems auf ein neues dürfen Miete-\nrinnen und Mietern keine finanziellen Nachteile entstehen bzw. die Wärmelieferung darf nicht teurer\nwerden. Da die neue Technik oft apparativ aufwändiger ist, gibt es für Investition eine Deckungslü-\ncke.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort bis langfristig: es werden sofort An-\nschlussnehmer von fossiler Heizwärme umstei-\ngen und langfristig soll das Netz weiter ausge-\nbaut bzw. verdichtet werde.\nhttps://zeozweifrei.de/category/warme/nahwarme/\nMaßnahme A3.1\nNahwärmesysteme und dezentrale Wärmespeicher", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\n• Die Kosten für Aufbau und Betrieb des Netzes trägt der Investor/Betreiber, diese amortisieren sich\nüber den erzielten Wärmepreis. Für die Stadt entstehen lediglich Anschubkosten.\n• Für eine detaillierte Machbarkeitsstudie pro Gebiet nach den Vorgaben des Förderprogramms\n„Wärme 4.0“ ist bei vergleichbarer Größenordnung wie in Wettersbach mit Kosten von ca. 50.000 €\nzu rechnen (d.h. ca. 20.000 € Eigenanteil Stadt)\n• Eine Privilegierung erneuerbarer Nahwärme mit geringeren Gestattungssätzen hätte geminderte\nEinnahmen für die Stadt zur Folge, die sich derzeit nicht näher beziffern lassen.\nWelche Finanzierungsmöglichkeiten gibt es?\n• Bundesförderung für effiziente Wärmenetze (Wärmenetzsysteme 4.0) des BAFA: Die Zuschüsse\nbetragen bis zu 60 % für Machbarkeitsstudien und bis zu 50 % der förderfähigen Investitionskosten\nfür den Aufbau von Netzen. Weitere Zuschussmöglichkeiten bestehen für Informationsmaßnahmen\nzur Erhöhung der Anschlussquote und wissenschaftliche Kooperationen z.B. mit einer örtlichen\nHochschule.\n• Förderprogramm energieeffiziente Wärmenetze Baden-Württemberg: 20 % Anteilsförderung mög-\nlich für investive Maßnahmen, kumulierbar mit Bundesförderung (KfW 271 Erneuerbare Energien\nPremium Kredit mit Tilgungszuschuss in Höhe von 60 € je Meter Wärmenetz). Achtung: Investför-\nderung durch das Land läuft im März 2020 aus.\n• In Energiequartieren können erforderliche Koordinations- und Unterstützungsleistungen zur Reali-\nsierung in eingeschränktem Rahmen über das Sanierungsmanagement abgedeckt werden."}