{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Bereits ab 1. Quartal 2020: Standardmäßige Umstellung des Wärmepumpentarifs der Stadtwerke\nauf Ökostrom (OK power-Label)\n• Einführung eines standardisierten Dienstleistungsangebots „Meine Wärmepumpe“ durch die Stadt-\nwerke im 2. Quartal 2020: Interessierten Gebäudebesitzern soll so ohne großen (ggf. auch finanziel-\nlen) Eigenaufwand der Weg zur Wärmepumpe geebnet werden. Die Anlage kann nach der Überga-\nbe durch die Kunden entweder gekauft (auch in Raten) oder im Contractingverfahren gemietet wer-\nden.\n• Darauf abgestimmt: Paralleler Start eines Stadtwerke-Förderprogramms für Wärmepumpen. Vor-\nteilhaft wäre ein ergänzender kommunaler Förderbaustein zum Austausch veralteter fossiler Hei-\nzungs-Bestandsanlagen und/oder eine Bonusregelung für die kombinierte Installation von Wärme-\npumpen mit einer PV-Anlage (siehe dazu E2.2)\n• Identifizierung von Fokusgebieten für den Wärmepumpenausbau über den Energieleitplan\n• Verstärkte Öffentlichkeitsarbeit und Beratung zu Wärmepumpen über verschiedene Kanäle, insb.\nüber die aufzubauende allgemeine Sanierungsberatung und das Beratungszentrum Klimaschutz\n(siehe B2.3 und E2.1).\n• Direkte Ansprache von Gebäudebesitzern mit Sanierungsabsicht im Bestand durch die KEK mit\nSchwerpunkt Energiequartiere.\n• Direkte Vertriebsansprache von Ein- und Zweifamilienhausbesitzern sowie von Projektierern und\nBauträgern in geeigneten Neubaubereichen durch die Stadtwerke. Als Pilotprojekt soll hier das\nBaugebiet „Oberer Säuterich“ in Durlach-Aue dienen. Die Stadtwerke planen hier nach Abschluss\ndes Bebauungsplanverfahrens eine gezielte Autarkie-Kampagne zur Nutzung der Wärmepumpe,\nggf. auch durch den temporären Einsatz eines „Showrooms“ vor Ort.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Nutzung von Luft- oder Sole-Wärmepumpen ist insbesondere im Neubau möglich. Im Altbaubereich\nmacht sie aufgrund der geringen Vorlauftemperaturen erst Sinn, wenn nach einer umfassenden Ge-\nbäudesanierung (und damit einhergehenden Senkung des Heizenergiebedarfs) Flächen- und Strah-\nlungsheizungen zum Einsatz kommen. Im Idealfall erfolgt eine Kombination mit einer Photovoltaik- oder\n- noch besser - modernen PVT-Anlage (Kombimodule aus PV und Solarthermie), um die erforderliche\nAntriebsenergie der Wärmepumpe möglichst weitgehend ökologisch und vor Ort erzeugen zu können.\nFür alle nicht leitungsgebundenen Bereiche, die auch zukünftig außerhalb der Fernwärme- und Gas-\nnetze liegen und in denen es absehbar kein Potenzial für ein Nahwärmenetz gibt, ist die dargestellte\nKombination in Bezug auf die CO2-Emissionen die beste Lösung und muss aus städtischer Sicht erheb-\nlich gesteigert werden. Zwar ist die Erschließung netzunabhängiger Wärmeenergieträger durch die\nKommune nur indirekt beeinflussbar. Über Kampagnen im Sinne gezielter Information und Beratung,\nContractingmodelle und ggf. eine flankierende Förderung können die Stadt bzw. die Stadtwerke bei der\nErschließung dieses wichtigen Potenzials aber aktiv unterstützen.\nMaßnahme A3.2\nSteigerung der Versorgung mit privater Wärmepumpe", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDeutliche Ausweitung der Wärmepumpennut-\nzung in Neubaubereichen und in Bestands-\nquartieren, sofern keine leitungsgebundene\nWärmeversorgung möglich ist (im Neubaube-\nreich möglichst bei allen betreffenden Gebäu-\nden).\nZielgruppe\nHausbesitzer und Bauherren (sowohl Ein-\n/Zweifamilienhäuser als auch Mehrfamilien-\nhäuser), Gewerbebetriebe", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nIm Rahmen des gemeinsam mit der Volkswohnung durchgeführten Pilotprojekts in Durlauch-Aue\n(Ersinger Straße) betreiben die Stadtwerke bereits seit 2018 in einem energetisch sanierten Mehrfamili-\nenhaus eine Wärmepumpe in Kombination mit PV-Erzeugung und Batteriespeicher. Das Gebäude wur-\nde dafür von dem Nahwärmegebiet mit fossiler Wärmeerzeugung getrennt.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhal-\ntung o.ä.)?\nBei angenommenen durchschnittlichem Wärmeverbrauch von 10.000 kWh pro Wohneinheit und ge-\ngengerechnet auf eine angenommene bisherige Versorgung mit Gas oder Heizöl können bei Umstel-\nlung auf eine Wärmepumpe mit regenerativem Strom rund 2,5 t CO2 p.a. eingespart werden. Bezogen\nauf den aktuellen Bundesmix Strom (und einer angesetzten Leistungszahl von 4) läge die Emissions-\nminderung bei rund 1,25 t CO2 p.a und Wohneinheit.\nAbweichend von den Potenzialberechnungen von Green City Experience wird bis zum Jahr 2030 ein\nZubaupotenzial in Karlsruhe von maximal 50 GWh erzeugter Wärme aus Wärmepumpen als realistisch\nangesetzt. Dies würde einer jährlichen CO2-Einsparung im Jahr 2030 von rund 8.500 t entsprechen.", "Wer?": "Treiber und Ansprechpartner\nVorrangig Stadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK, Stadtplanungsamt\nb) u.a. SHK-Innung und lokal ansässige Hand-\nwerksbetriebe aus dem SHK-Bereich", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSukzessiver Prozess\nWann?", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nLaufende Aufgabe", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Behördliche Auflagen bei Tiefenbohrungen für Erdsonden\n• Nachbarschaftliche Emissionen durch Rückkühlwerk bei Luftwärmepumpen\n• Ggf. Einschränkungen des Wärmeertrags im Fall sondenbasierter Erdwärmesystemen bei zu\nhoher Anlagenzahl in direkter Nachbarschaft\nMaßnahme A3.2\nSteigerung der Versorgung mit privater Wärmepumpe", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nZusätzliche Kosten für den städtischen Haushalt entstehen bei den o.g. Schritten keine, da diese bereits\nin anderen Maßnahmenblättern enthalten sind (siehe A1.1 Energieleitplan, B2.3/E2.1 Sanierungsbera-\ntung sowie E2.2 kommunale Förderung) bzw. durch die Stadtwerke getragen und refinanziert werden."}