{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nFür die energetische Nutzung von Biomasse bestehen aus kommunaler Sicht zwei wesentliche An-\nsatzpunkte: Das betrifft zum einen die anfallenden Biomasseströme aus der Bioabfallsammlung und\nzum anderen die auf den beiden städtischen Kompostplätzen zur Verfügung stehenden Grüngut-\nmengen:\nDie städtischen Bioabfälle werden im Rahmen eines Verwertungsvertrags aktuell jeweils knapp hälf-\ntig in modernen externen Trockenvergärungsanlagen bei Ludwigsburg und Westheim (Pfalz) verwer-\ntet und tragen durch die dortige Produktion und Nutzung von Biogas zu einer CO2-Minderung von\nrund 2.500 Tonnen pro Jahr bei. Die externe Verwertung geht auf die Ergebnisse einer Konsen-\nsuskonferenz und dem zeitgleichen Planungsstopp für eine eigene Trockenvergärungsanlage in\nKarlsruhe zurück. Aufgrund der langfristigen vertraglichen Bindung ergibt sich hier derzeit kein offe-\nnes Potenzial. Erklärtes Ziel ist es allerdings die Erfassungsmenge von derzeit rund 13.500 Jahres-\ntonnen Bioabfall in Richtung der vertraglich vereinbarten Höchstmenge von 17.500 Tonnen zu stei-\ngern. Immerhin beteiligen sich fast 25 % der Haushalte (ca.  5.000 Gebäude) aufgrund einer Befrei-\nung als Selbstkompostierer derzeit nicht an der Bioabfallsammlung. Durch verstärkte Information und\neine zusätzliche Überprüfung der Situation vor Ort soll deshalb die Anschlussquote nochmals deutlich\ngesteigert werden.\nDie auf den städtischen Kompostplätzen in Knielingen und Grötzingen anfallenden Grüngutmengen\nwerden derzeit vor Ort zu Kompost verarbeitet. Ein Teil der separierten holzigen Fraktionen am\nStandort Knielingen wird zudem zur Verwertung ausgeschrieben und landet damit in externen Ver-\nbrennungsanlagen. Aufgrund der schwierigen Marktsituation können hier aber kaum noch Erlöse\nerzielt werden, sodass sich dieser Entsorgungsweg zunehmend zu einem Kostenfaktor entwickelt\nund alternative Verwertungsmodelle auch wirtschaftlicher interessant werden. Mit der Pyrolysetech-\nnik, die auf die Herstellung von Pflanzenkohle abzielt, besteht ein vielversprechender und zuneh-\nmend verbreiteter Verwertungsansatz. Entsprechende Anlagen arbeiten nach dem Prinzip der Tro-\nckenen Karbonisierung und damit ähnlich der Vorgehensweise früherer Waldköhler. Bei einem Mate-\nrialeinsatz von 1.000 Tonnen vorwiegend holziger Restbiomasse können  rund 250 bis 300 Tonnen\nPflanzenkohle erzeugt werden. Für diese bestehen vielfältige Verwendungszwecke, etwa als Aus-\ngangsmaterial für hochwertiges Bodensubstrat (Terra Preta), als Zuschlagsstoff für tierische Futter-\nmittel oder Stalleinstreu sowie als Aktivkohle für Filteranlagen. Entscheidend ist aber vor allem die\nhohe CO2-Bindungswirkung: Eine Tonne Pflanzenkohle kann die dreifache Menge an CO₂ aus der\nAtmosphäre binden und bei Verwendung als Bodensubstrat dauerhaft im Boden „festhalten“. Die\nwährend dem Pyrolyseprozess anfallende Abwärme lässt sich je nach Standortumfeld weiterverwen-\nden (z.B. industrielle Prozesse) und kann so zu einer zusätzlichen CO2-Minderung beitragen.\nNach einer ersten Abschätzung könnten mit einer Größenordnung von rund 5.500 Tonnen vermutlich\ngenügend eigene holzige Massen (Stammholz, Baumschnitt, Wurzelholz und Siebüberlauf) für den\nBetrieb einer hinreichend dimensionierten Pyrolyseanlage bereitgestellt werden. Eine vertieft zu be-\ntrachtende Option zur Steigerung der holzigen Ausgangsmenge wäre zudem eine mögliche Koopera-\ntion mit dem Landkreis Karlsruhe und umliegenden Kompostplätzen (z.B. Ettlingen). In einem ersten\nSchritt soll deshalb über eine Machbarkeitsstudie näher untersucht werden, unter welchen Rahmen-\nbedingungen eine Pyrolyseanlage wirtschaftlich betrieben werden kann und welche CO2-Minderung\ndamit einhergeht. Über weitere Planungs- und Umsetzungsschritte kann dann auf Basis der Ergeb-\nnisse und konkreten Empfehlungen entschieden werden.\nSollte die Herstellung von Pflanzenkohle nicht weiterverfolgt werden, könnte die thermische Verwer-\ntung holziger Grüngutbestandteile in industriellen Prozessen in Karlsruhe eine weitere Variante sein.\nDurchaus naheliegend wäre hier etwa eine Abgabe an die biomassebasierte  Prozesswärmeerzeu-\ngung von Stora Enso, zumal hier zukünftig eine Auskopplung von Abwärme in das städtische Fern-\nwärmenetz erfolgen wird.\nPerspektivisch sollte zudem die  Vergärung der krautigen Grünabfallfraktionen weiter geprüft werden.\nAls erster Ansatz in diese Richtung lässt sich dabei die zum 1.1.2020 wirksam gewordene Öffnung\nder Bioabfalltonne für kleinere Mengen Gartenabfälle benennen.\nMaßnahme A3.3\nKonsequentere Ausnutzung bestehender Biomasse-Potenziale", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nIm Rahmen der Machbarkeitsstudie für eine Pyrolyseanlage ist unter anderem zu klären:\n• Mengengerüst und Beschaffenheit des Inputmaterials\n• Notwendige Dimensionierung für einen wirtschaftlichen Betrieb (Gegenüberstellung von Produkti-\nonskosten einschl. Abschreibung und Erlössituation)\n• Prüfung der Standortoptionen u.a. in Abhängigkeit von Flächenbedarf, Aufbereitungs- und Trans-\nportlogistik und Abwärmenutzungspotenzialen (in Karlsruhe insb. Kompostplätze und Deponie Ost)\n• Stoffstrom-, Energie- und CO2-Bilanzierung\n• Kooperationsmöglichkeiten oder ggf. -notwendigkeiten mit dem Landkreis Karlsruhe\n• Nutzungsoptionen für das Endprodukt\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt  er-\nreicht werden?\nEnergetische Nutzung anfallender Restbio-\nmasse auf den Kompostplätzen\nSteigerung der erfassten Mengen aus der\nBioabfallsammlung\nZielgruppe\nAmt für Abfallwirtschaft", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBereits realisierte Pyrolyse-Anlagen zur Verwertung von Grünschnittabfällen finden sich im regionalen\nUmfeld in Freiburg (Betreiber: Abfallwirtschaft und Stadtreinigung Freiburg, www.abfallwirtschaft-\nfreiburg.de/de/news/Pflanzenkohle.php) und Buchen (Betreiber: Abfallwirtschaft Neckar-Odenwald-\nKreis, www.awn-online.de/z-e-u-s/realisierte-projekte/biomassezentrum).\nIm Rahmen eines europäischen Förderprojekts wurde auch in Baden-Baden am Standort der Kläranla-\nge Sinzheim eine Pilotanlage errichtet. Die erzeugte Biokohle wird dort direkt als Aktivkohle für die Ab-\nwasserreinigung eingesetzt.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nGemäß der Potenzialabschätzung von Green City besteht bei konsequenter Nutzung der (für eine Ver-\nbrennung geeigneten) Grüngutfraktionen bis 2030 ein Ausbaupotenzial von 16 GWh erneuerbarer\nWärmeerzeugung. Dies würde einer CO2-Minderung von knapp 2.700 Tonnen entsprechen. Welcher\nAnteil davon über eine Pyrolyse-Anlage abgedeckt werden kann, lässt sich erst nach Vorliegen der\nErgebnisse der Machbarkeitsstudie beziffern.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSchließung von Stoffkreisläufen, Erhöhung des Wasser- und Nährstoffspeichervermögens von Böden,\nVerminderung und ggf. Vermeidung des Imports von Aktivkohle", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Machbarkeitsstudie),\nansonsten Amt für Abfallwirtschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gartenbauamt, Forstamt, ggf. Stadtwerke\nb) Noch offen\nhttp://www.awn-online.de/z-e-u-s/realisierte-projekte/biomassezentrum\nMaßnahme A3.3\nKonsequentere Ausnutzung bestehender Biomasse-Potenziale", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDie Machbarkeitsstudie soll im 1. Halbjahr\n2020 beauftragt und noch in 2020 abgeschlos-\nsen und bewertet werden. Im Falle der Weiter-\nverfolgung einer Pyrolyseanlage wäre ein Zeit-\nraum von mindestens zwei Jahren bis zur po-\ntenziellen Inbetriebnahme zu veranschlagen\n(Planung und Bau).", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nFehlende Wirtschaftlichkeit einer Pyrolyseanlage: Diese wird vermutlich auch davon abhängen, ob über\nden Verkaufswert der erzeugten Biokohle hinaus weitere Erlöse durch die Abgabe von Abwärme und\nggf. auch den Verkauf von CO2-Zertifikaten erzielt werden können.\nDie genannte Größenordnung an holzigem Ausgangsmaterial beschränkt sich auf den Kompostplatz\nKnielingen, da hier holzige Materialien gezielt hingesteuert und (noch steigerungsfähig) aussortiert wer-\nden. Am Standort Grötzingen besteht hingegen (auch im Falle einer gezielten Separierung kaum nen-\nnenswertes Potenzial.\nAuf Initiative des Ortschaftsrats Grötzingen wird derzeit das Potenzial für einen Pyrolyseofen zur Her-\nstellung von Terra preta im Stadtteil untersucht. Hierbei handelt es sich allerdings um eine Kleinstanla-\nge als Anschauungsobjekt für interessierte Bürgerinnen und Bürger, die in keiner Konkurrenz zu einer\ngrößeren Anlage steht.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nFür die Erstellung einer Machbarkeitsstudie für eine Karlsruher  Pyrolyseanlage ist mit voraussichtlichen\nKosten von rund 15.000 € zu rechnen.\nIm Falle der Weiterverfolgung einer eigenen Pyrolyseanlage muss die Finanzierung noch geklärt wer-\nden. Passende Fördermöglichkeiten wären ebenfalls noch zu klären (Prüfpunkt in der Machbarkeitsstu-\ndie).\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort bis mittelfristig (CO2-Bindung von Bio-\nkohle)"}