{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche Projektumsetzung\nwann notwendig?\n• Überprüfung und erforderlichenfalls Anpassung der Durchflussannahmen für die Hauptwasser-\nsammler durch das Tiefbauamt\n• Aktualisierung der stadtweiten Potenzialerhebung über den Energieleitplan (A1.1) und Ausweisung\ngeeigneter Flächen bzw. größerer Einzelobjekte im Bestand\n• Prüfung vorhandener Abwasserwärmepotenziale bei der Erarbeitung gebietsspezifischen Nahwär-\nmekonzepte\n• Entwicklung eines Contractingmodells durch die Stadtwerke zur Vermarktung entzogener Abwas-\nserwärme\n• Gezielte Ansprache betroffener Gebäudeeigner", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nRealisierung mindestens eines Pilotprojekts\ninnerhalb von zwei Jahren und weitere An-\nschlussprojekte\nZielgruppe\nEigentümer größerer Liegenschaften", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Abwasserwärmenutzung ist eine langfristig sichere und erneuerbare Energiequelle. Mittels Wär-\nmepumpentechnologie lässt sich die Wärme zum Heizen oder Kühlen größerer Gebäude\nund Wohnsiedlungen in der Umgebung von Sammelkanälen oder einer Kläranlage nutzen. In Karlsru-\nhe wurde das Wärmepotenzial des Abwassernetzes bereits 2009 durch Tiefbauamt und Stadtwerken\nnäher untersucht und mögliche Standorte für eine Nutzung identifiziert. Aufgrund bestehender oder\nperspektivisch absehbarer Nutzungskonkurrenzen zur Fernwärme musste allerdings bei fast allen in\nFrage kommenden Objekten auf eine Weiterverfolgung verzichtet werden. Lediglich im Klärwerk wird\nseit 2018 über eine Wärmepumpe Abwasserwärme für die Beheizung des Rechenhauses genutzt.\nZiel muss es deshalb sein, das weiterhin bestehende Potenzial konsequenter zu nutzen. In Frage\nkommen hierfür größere Einzelobjekte/Areale ohne Fernwärmeoption und die Nutzung von Abwasser-\nwärme als (Teil-)Wärmequelle für neue Nahwärmenetze. Voraussetzung wäre eine Aktualisierung der\nstadtweiten Potenzialerhebung sowie die Prüfung von Abwasserwärme im Rahmen gebietsspezifischer\nMachbarkeitsstudien für Nahwärmenetze.\nDa es dem Tiefbauamt derzeit als Regiebetrieb der Stadt untersagt ist, für entnommene Wärme einen\nfinanziellen Ausgleich zu verlangen bzw. Gewinn zu generieren, sollte durch die Stadtwerke ergänzend\neines Contractingmodell zur gezielten Vermarktung entwickelt werden.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Aktualisierung Potenzi-\nalanalyse) bzw. Stadtwerke Karlsruhe (Umsetzung\neinzelner Projekte)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Tiefbauamt, Stadtplanungsamt, ggf. KEK\nb) -\nMaßnahme A3.4\nWärmenutzung aus Abwasser", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nUmgesetzte Beispiele aus Baden-Württemberg finden sich unter\nhttps://um.baden-wuerttemberg.de/fileadmin/redaktion/m-\num/intern/Dateien/Dokumente/5_Energie/Energieeffizienz/Abwasserwaermenutzung/Bericht_realisierte_\nAbwasserwaermeanlagen.pdf", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nRund 2.700 t CO2/a im Jahr 2030 (Maßnahmen A3.4 und A3.5 kombiniert). Grundlage: Potenzialbe-\nrechnung Green City Experience mit zusätzlichem erschließbarem Abwärmepotenzial von insgesamt\n13 GWh.\nKonkretere Potenzialabschätzungen sind nach der Analyse über den Energieleitplan möglich.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nLaufend", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Veränderungen des Abwasserflusses hinsichtlich Menge und Temperatur im Zuge der klimatischen\nAuswirkungen\n• Zustand der Sammelkanäle aufgrund Alter, baulicher Situation und Sanierungsbedürftigkeit", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nDie Kosten für die Potenzialermittlung sind über den Energieleitplan (siehe A1.1) und nahwärmebezo-\ngene Machbarkeitsstudien (siehe A3.1) gedeckt.\nWelche Finanzierungsmöglichkeiten gibt es?\nDas Land Baden-Württemberg gewährt für Studien zur Abwasserwärmenutzung eine Zuwendung von\n50% der förderfähigen Kosten, siehe https://um.baden-\nwuerttemberg.de/de/energie/energieeffizienz/abwasserwaermenutzung\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nhttps://um.baden-wuerttemberg.de/de/energie/energieeffizienz/abwasserwaermenutzung\nhttps://um.baden-wuerttemberg.de/de/energie/energieeffizienz/abwasserwaermenutzung"}