{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIndustrielle Abwärme wird in Karlsruhe bereits in großem Maßstab durch die Abwärmeauskopplung aus\nder MIRO zur Wärmeversorgung über das Fernwärmenetz genutzt. Es bestehen jedoch zusätzliche Ab-\nwärmepotenziale bei größeren Unternehmen, die sich entweder zur innerbetrieblichen Wärmeintegration,\nzur außerbetrieblichen Wärmeabgabe an Nachfrager in direkter Nähe - innerhalb eines Gewerbegebietes\noder eines angrenzenden Quartiers – oder ggf. auch zur Einspeisung ins bestehende Fernwärmenetz\nnutzen lassen.\nAuf Basis einer bereits durchgeführten GIS-basierten Abwärmepotenzialanalyse in bestehenden Gewer-\nbegebieten wurde ein theoretisches Gesamtpotenzial für Abwärme in der Größenordnung von 52 GWh\nermittelt. In einem weiteren Schritt wurden einzelne geografische „Hot-Spots“ einer Plausibilitätsprüfung\nunterzogen. Das dort das verbleibende Abwärmepotenzial lässt sich auf rund 13 GWh beziffern. Ziel ist\nes, mindestens ein Drittel dieses Potenzials in den nächsten Jahren in Kooperation mit betroffenen Un-\nternehmen zu erschließen.", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nAnalyse der Abwärmepotenziale: Dieser Schritt wurde bereits im Rahmen des DACH-Projektes mit\neinem GIS-basierten Verfahren durch das Institut für Ressourceneffizienz und Energiestrategien\n(IREES)  abgeschlossen.  Basis bildeten die ausgewiesenen Gewerbegebiete, allgemeine Unterneh-\nmensdaten und branchenspezifische Abwärmefaktoren. Durch einen Plausibiltätscheck anhand von\nLuftbildaufnahmen und Internetrecherchen wurden anschließend abgrenzbare Abwärme-Hotspots\nidentifiziert. Die dort ausgewiesenen Potenziale werden derzeit noch durch die Stadtwerke validiert,\num eine Vorauswahl besonders aussichtsreicher Unternehmensstandorte zu treffen.\nAnsprache relevanter Unternehmen und Vorabanalysen: Unter Mitarbeit der Stadtwerke werden die\nbetreffenden Unternehmen angesprochen. Interessierte Unternehmen erhalten einen einseitigen\nKurzfragebogen, um Standorte, die nicht in Frage kommen, auszuschließen.\nVor-Ort Analyse: Den Standorten mit höchstem Abwärmepotenzial wird eine Vor-Ort Begehung an-\ngeboten, um die Nutzungsmöglichkeit für die Abwärme einzugrenzen und eine erste Wirtschaftlich-\nkeitsabschätzung vorzunehmen. Die Unternehmen erhalten dazu einen Kurzbericht mit konkreten\nEmpfehlungen und Fördermöglichkeiten auf Landes- und Bundesebene zur Umsetzung von Projek-\nten.\nEntwurfsplanung und Projektumsetzung: Mit den aufgezeigten Informationen sollen einzelne Pro-\njekte in die Entwurfsplanung überführt werden. Die Unternehmen sollen dabei mit den möglichen\nAbnehmern der Abwärme, wie den Stadtwerken Karlsruhe sowie anderen Energiedienstleistern zu-\nsammengebracht werden. Dabei können auch Contractoren eingebunden werden, die das Risiko der\nAbwärmelieferung (Produktionsverlagerung und -ausfall) absichern.\nHandlungsfeld A: Wärme und Strom\nMaßnahme A3.5\nAbwärme aus der Industrie", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe / Klimamanager Wirtschaft\n(siehe C1.1)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, Umwelt- und Arbeits-\nschutz, KEK\nb) IREES", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nEs wurde für identifizierte Abwärme-Hotspots ein\njährliches Abwärmepotenzial von 13 GWh ermit-\ntelt. Ziel ist es ein knappes Drittel dieses Poten-\nzial bis 2025 zu heben.\nZielgruppe\nUnternehmen mit Abwärmepotenzial, Energie-\ndienstleister, Contractoren", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBestehende außerbetriebliche Abwärmenutzungen im Freiburger Industriegebiet Nord\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung?\nRund 900 Tonnen CO2 pro Jahr (bezogen auf eine Potenzialerschließung von rund 4 GWh und gemittelte\nEmissionsfaktoren von Heizöl/Erdgas)\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n-", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020 – 2021\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie konkrete Umsetzung der Abwärmeprojekte muss durch die Unternehmen erfolgen. Daher besteht\ngrundsätzlich das Risiko, dass die Interessenslage auch bei wirtschaftlichen Projekten gering ist und sich\ndie Umsetzung aufgrund unternehmensinterner Prozesse verzögern kann.\nZusätzlich Motivation könnte geschaffen werden, wenn das Projekt mit der angestrebten Klimaallianz\n(siehe C1) verzahnt wird. Hier könnte die Abwärmenutzung als Schwerpunktthema aufgenommen wer-\nden, anderseits wäre die Umsetzung eines Abwärmeprojektes als CO2-Einsparmaßnahme auch als Er-\nfüllungskriterium zur Teilnahme an der Klimaallianz geeignet.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\n2022 – 2025\nHandlungsfeld A: Wärme und Strom"}