{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIndustrielle Abwärme wird in Karlsruhe bereits in großem Maßstab durch die Abwärmeauskopplung aus\nder MIRO zur Wärmeversorgung über das Fernwärmenetz genutzt. Es bestehen jedoch zusätzliche\nAbwärmepotenziale bei größeren Unternehmen, die sich entweder zur innerbetrieblichen Wärmein-\ntegration, zur außerbetrieblichen Wärmeabgabe an Nachfrager in direkter Nähe - innerhalb eines Ge-\nwerbegebietes oder eines angrenzenden Quartiers – oder ggf. auch zur Einspeisung ins bestehende\nFernwärmenetz nutzen lassen.\nAuf Basis einer bereits durchgeführten GIS-basierten Abwärmepotenzialanalyse in bestehenden Ge-\nwerbegebieten wurde ein theoretisches Gesamtpotenzial für Abwärme in der Größenordnung von 52\nGWh ermittelt. In einem weiteren Schritt wurden einzelne geografische „Hot-Spots“ einer Plausibilitäts-\nprüfung unterzogen. Das dort das verbleibende Abwärmepotenzial lässt sich auf rund 13 GWh bezif-\nfern. Ziel ist es, mindestens ein Drittel dieses Potenzials in den nächsten Jahren in Kooperation mit\nbetroffenen Unternehmen zu erschließen.", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Analyse der Abwärmepotenziale: Dieser Schritt wurde bereits im Rahmen des DACH-Projektes mit\neinem GIS-basierten Verfahren durch das Institut für Ressourceneffizienz und Energiestrategien\n(IREES)  abgeschlossen.  Basis bildeten die ausgewiesenen Gewerbegebiete, allgemeine Unter-\nnehmensdaten und branchenspezifische Abwärmefaktoren. Durch einen Plausibiltätscheck anhand\nvon Luftbildaufnahmen und Internetrecherchen wurden anschließend abgrenzbare Abwärme-\nHotspots identifiziert. Die dort ausgewiesenen Potenziale werden derzeit noch durch die Stadtwer-\nke validiert, um eine Vorauswahl besonders aussichtsreicher Unternehmensstandorte zu treffen.\n• Ansprache relevanter Unternehmen und Vorabanalysen: Unter Mitarbeit der Stadtwerke werden die\nbetreffenden Unternehmen angesprochen. Interessierte Unternehmen erhalten einen einseitigen\nKurzfragebogen, um Standorte, die nicht in Frage kommen, auszuschließen.\n• Vor-Ort Analyse: Den Standorten mit höchstem Abwärmepotenzial wird eine Vor-Ort Begehung\nangeboten, um die Nutzungsmöglichkeit für die Abwärme einzugrenzen und eine erste Wirtschaft-\nlichkeitsabschätzung vorzunehmen. Die Unternehmen erhalten dazu einen Kurzbericht mit konkre-\nten Empfehlungen und Fördermöglichkeiten auf Landes- und Bundesebene zur Umsetzung von\nProjekten.\n• Entwurfsplanung und Projektumsetzung: Mit den aufgezeigten Informationen sollen einzelne Pro-\njekte in die Entwurfsplanung überführt werden. Die Unternehmen sollen dabei mit den möglichen\nAbnehmern der Abwärme, wie den Stadtwerken Karlsruhe sowie anderen Energiedienstleistern zu-\nsammengebracht werden. Dabei können auch Contractoren eingebunden werden, die das Risiko\nder Abwärmelieferung (Produktionsverlagerung und -ausfall) absichern.\nMaßnahme A3.5\nAbwärme aus der Industrie", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe / Klimamanager Wirtschaft\n(siehe C1.1)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, Umwelt- und Arbeits-\nschutz, KEK\nb) IREES", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nAbwärmenutzung Stora Enso Maxau: Ein Teil der industriellen Prozessabwärme wird zukünftig für die\nFernwärmeversorgung der Stadtwerke Karlsruhe ausgekoppelt (vertragliche Fixierung im Februar 2020\nerfolgt)\nBestehende außerbetriebliche Abwärmenutzungen im Freiburger Industriegebiet Nord", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung? Gibt es positive Nebeneffekte\ndurch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nRund 2.700 t CO2/a im Jahr 2030 (Maßnahmen A3.4 und A3.5 kombiniert). Grundlage: Potenzialbe-\nrechnung Green City Experience mit zusätzlichem erschließbarem Abwärmepotenzial von insgesamt 13\nGWh.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020 – 2021", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDie konkrete Umsetzung der Abwärmeprojekte muss durch die Unternehmen erfolgen. Daher besteht\ngrundsätzlich das Risiko, dass die Interessenslage auch bei wirtschaftlichen Projekten gering ist und\nsich die Umsetzung aufgrund unternehmensinterner Prozesse verzögern kann.\nZusätzlich Motivation könnte geschaffen werden, wenn das Projekt mit der angestrebten Klimaallianz\n(siehe C1) verzahnt wird. Hier könnte die Abwärmenutzung als Schwerpunktthema aufgenommen wer-\nden, anderseits wäre die Umsetzung eines Abwärmeprojektes als CO2-Einsparmaßnahme auch als\nErfüllungskriterium zur Teilnahme an der Klimaallianz geeignet.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\n2022 – 2025\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nEs wurde für identifizierte Abwärme-Hotspots\nein jährliches Abwärmepotenzial von 13 GWh\nermittelt. Ziel ist es ein knappes Drittel dieses\nPotenzial bis 2025 zu heben.\nZielgruppe\nUnternehmen mit Abwärmepotenzial, Energie-\ndienstleister, Contractoren\nMaßnahme A3.5\nAbwärme aus der Industrie", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nEs fallen keine zusätzlichen Kosten für die Stadt an. Erforderliche Mittel sind bereits abgedeckt\n(DACH-Projekt für die Initiierung) oder in anderen Maßnahmenblättern hinterlegt (Unterstützung durch\nKlimamanager, siehe C1.1). Unterstützungsleistungen der Stadtwerke werden im Rahmen etwaiger\nAnschlussprojekte refinanziert.\nGenerell können die Vorabanalysen und sofern zeitlich passend auch noch die Vor-Ort Begehungen\nim Rahmen des DACH-Projektes (Laufzeit bis Ende 2020) durchgeführt werden.\nDie konkreten Planungen müssen jedoch von den Unternehmen selbst veranlasst, wobei je nach Pro-\njektkonstellation eine weitere Unterstützung z.B. durch den Klimamanager oder die Stadtwerke Karls-\nruhe vorgesehen ist.\nWelche Finanzierungsmöglichkeiten gibt es?\nDas BAFA fördert im Rahmen des Programms „Energieeffizienz und Prozesswärme aus erneuerbaren\nEnergien“ Anlagen zur Abwärmenutzung.\nAlternativ bietet die Ausweitung der wettbewerblichen Ausschreibung mit dem „BMWi-Wettbewerb\nEnergieeffizienz“ die Möglichkeit, eine Förderung für Einzel- und Sammelprojekte auch aus dem Be-\nreich Abwärme zu beantragen. Das Programm bietet sich vor dem Hintergrund an, dass mit der Maß-\nnahme „Abwärmenutzung in Karlsruhe“ mehrere Projekte identifiziert werden, für die dann über einen\nProjektsammler eine Förderung beantragt werden könnte."}