{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche Projektumsetzung\nwann notwendig?\nWesentliche allgemeine Umsetzungsschritte zur Installation eines BHKW sind:\nVor Ort Termin mit Handwerkern zur Überprüfung der Realisierbarkeit eines BHKW\nInterne Prüfung und Berechnung der Wirtschaftlichkeit i.V.m. dem kalkulierten Nutzwärmebezug und\ndem Handwerkerangebot, enge Zusammenarbeit mit den technischen Projektmanagern\nNach Auftragserteilung: Planung und Installation der Anlage\nNach Abschluss: Betriebsführung der Anlage", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nMit den bestehenden Ressourcen können die\nStadtwerke pro Jahr bis zu 20 BHKW-Anlagen\nrealisieren.\nZielgruppe\nGewerbebetriebe und Wohnungswirtschaft", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Kraft-Wärme-Kopplungs-Technik zeichnet sich durch eine hohe Effizienz aus. Sie spart im Vergleich\nzur Energieerzeugung in herkömmlichen Heizkesseln bis zu 40 Prozent Energie und ist deshalb sowohl\nfür den gewerblichen Bereich als auch die Wohnungswirtschaft vor allem dann eine interessante Option,\nwenn kein Fernwärmeanschluss möglich ist und in einem Objekt gleichzeitig ein hoher Wärme- und\nStrombedarf vorhanden ist. Dann lässt sich mit dem Einbau eines Blockheizkraftwerks (BHKW) zumin-\ndest ein Teil des Wärme- und Strombedarfes decken. Durch den Einsatz von Bio-Erdgas kann der Pri-\nmärenergiefaktor und damit der CO2-Ausstoßes noch weiter reduziert werden. Und die Eigennutzungs-\nquote, gerade in der Wohnungswirtschaft, lässt sich durch Mieterstrom-Modelle erhöhen.\nSolange KWK-Anlagen fossil gespeist werden (derzeit in erster Linie mit Erdgas) stellen diese nur eine\nÜbergangstechnologie dar. Die zunehmende Einspeisung mit Gas aus erneuerbaren Quellen muss da-\nher das Ziel sein. Allerdings hat die Technik nach wie vor ihre Berechtigung, denn solange fossiles Erd-\ngas als Brennstoff eingesetzt wird, ist es aus Klimaschutzsicht weitaus besser, das Gas in BHKWs zu\nnutzen als nur zur Frischwärmeerzeugung. Das gilt auch für den Aufbau von Nahwärmenetzen, falls sich\nErzeugungsvarianten auf Basis erneuerbarer Energien (noch) nicht rechnen. In dem Fall ist der Betrieb\nmit einem Erdgas-BHKWs kurzfristig eine Möglichkeit zur CO2-Reduktion - mit dem Potenzial für eine\nmittelfristige Umstellung auf regenerative Energien, ohne dass die Netzstruktur verändert werden muss.\nZiel ist es deshalb weiterhin, den Anteil von BHKWs im Stadtgebiet mit Hilfe der Stadtwerke Karlsruhe\ndeutlich zu erhöhen.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK (bei Quartieren)\nb) Geeignete Handwerkspartner\nHandlungsfeld A: Wärme und Strom\nMaßnahme A3.6\nAusbau der Kraft-Wärme-Kopplung", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDerzeit betreiben die Stadtwerke Karlsruhe etwa 100 BHKWs bei der Wohnungswirtschaft und im ge-\nwerblichen Bereich mit einer durchschnittlichen Leistung von rund 16 kWel/32kWth. Das entspricht bei\nBHKWs in Karlsruhe einem Marktanteil von knapp 40 %.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDurchschnittlich lassen sich pro installiertem BHKW gegenüber der Bestandssituation 20 t CO2 pro Jahr\neinsparen. Bis 2030 kann deshalb ein Minderungspotenzial von in Summe 3.000 t CO2/Jahr angesetzt\nwerden. (Hinweis: Bei 20 neuen Anlagen/Jahr ergibt sich bis 2030 eine Summe von 200 Anlagen. Vor-\nsichtig gerechnet wird die Emissionsreduzierung zunächst mit 150 Anlagen kalkuliert.)\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n-", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nPro Projekt kann eine Umsetzungszeit von 3-6\nMonaten veranschlagt werden.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nBei größeren Wohngebäuden werden BHKWs häufig zur Erfüllung des EWärmeG installiert. Bei Gewer-\nbeobjekten/Nichtwohngebäuden kann die gesetzliche Vorgabe aber auch viel einfacher und kostengüns-\ntiger erfüllt werden, als mit einem BHKW.\nGerade bei Wohneigentümergemeinschaften (WEG) ist der Entscheidungsprozess oft sehr langwierig.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nHandlungsfeld A: Wärme und Strom\nHandlungsfeld A: Wärme und Strom"}