{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEinrichtung eines PV-Infozentrums mit Beratung und Anschauungsobjekten im geplanten Klima-\nschutzberatungszentrum (siehe unter E2.1)\nFortschreibung des Solarkatasters mit Potentialanalyse über die vorhandenen Dachflächen (Integra-\ntion in 3D-Stadtmodell) und aktiv Verbreitung\nStart der Beratungsoffensive mit den o.g. Tätigkeitsschwerpunkte. Kommunikation und Networking\nerfolgen dabei unter Einbindung städtischer Infrastruktur (Druckerei, Presseamt).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDas Karlsruher Solarkataster (www.sonne-trifft-dach.de) weist rund 60 % der Gebäude als geeignet für\nAufdach-Photovoltaikanlagen aus (insgesamt über 50.000). Davon sind 14 % bzw. gut 7.000 Dächer als\nhervorragend und sehr gut geeignet eingestuft. Stand Juni 2019 sind 1.650 PV-Anlagen zwischen 0-10\nkWp registriert.\nWären alle geeigneten Dächer belegt, könnten mit einer Modulfläche von etwa 6,4 Mio. m2 rund 800\nGWh Solarstrom erzeugt werden und dadurch jährlich ca. 442.000 t CO2 eingespart werden. Dies ent-\nspricht rund der Hälfte des heutigen Karlsruher Stromverbrauchs. Aktuell liegt dieser Wert bei nur knapp\n2%. In der Solarbundesliga liegt Karlsruhe deshalb im Großstädtevergleich auf einem eher hinteren Platz\ntrotz hervorragender Globalstrahlung. Auch wenn die Potenzialberechnung auf Basis des Solarkatasters\nEinschränkungen etwa durch die Statik des Daches nicht berücksichtigt, besitzt der Ausbau der Photo-\nvoltaik auf Dächern ein enormes Potenzial und muss konsequenter genutzt werden.\nDies kann nur gelingen, wenn betreffende Gebäudebesitzerinnen und Gebäudebesitzer von den unbe-\nstreitbaren Vorteilen der Photovoltaik überzeugt und zum Handeln motiviert werden können. Deshalb\nwird eine auf eine längere Dauer ausgerichtete Solaroffensive gestartet und ein breites Akteursnetzwerk\nzur Umsetzung der gewünschten Maßnahmen gebildet.\nKernelement ist die Einrichtung eines „PV-Beratungszentrum“, das in das neu einzurichtende „Bera-\ntungszentrum Klimaschutz“ in Regie der KEK integriert wird (siehe dazu näher unter E2.1). Es zeigt gute\nBeispiele, vermittelt grundlegende Informationen zur PV-Solarenergie und fördert den Austausch zwi-\nschen den örtlichen PV-Akteuren. Vor allem soll im Rahmen der Beratungsoffensive auch eine aktive\nAnsprache von Hauseigentümerinnen und Hauseigentümern mit geeigneten Dächern erfolgen und die-\nsen eine kostenlose Ersteinschätzung der statischen Voraussetzungen angeboten werden.\nZu den zielgruppenspezifischen Aufgaben gehören u.a. stadtweite Infoveranstaltungen, kostenlose Ini-\ntialberatungen und erweiterte Beratungsangebote, Exkursionen zu best-practice-Beispielen, die Erarbei-\ntung und Verbreitung von Infomaterialien, Netzwerkarbeit mit Solateuren, Energieberatern und Fach-\nHandwerkern und Netzwerkarbeit mit Stromnetzbetreibern, z. B. zur Plug-in-Photovoltaik (Abbau beste-\nhender Hürden, Meldeverfahren). Der Schwerpunkt der Beratungstätigkeit liegt auf PV-Dachanlagen,\naber auch weitere Nutzungsmöglichkeiten, wie beispielsweise Fassaden-PV, Balkon-Module (Plug-in-\nPhotovoltaik) und Stromspeicher werden thematisiert.\nDie bestehenden Aktivitäten der KEK im Rahmen des regionalen PV-Netzwerks Mittlerer Oberrhein (ge-\nförderte 50 %-Personalstelle bis Mitte 2021) werden dabei ebenso integriert wie die bereits angebote-\nnen, durch die Verbraucherzentrale geförderten detaillierteren Solarchecks (Eignungs-Check Solar, Ei-\ngenanteil 30 €).\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.1\nPhotovoltaik-Beratungsoffensive", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDeutliche Erhöhung des PV-Zubaus auf Dä-\nchern im Verbund mit weiteren PV-bezoge-\nnen Maßnahmen. Mindestziel ist eine Verdrei-\nfachung der PV-Erzeugung auf Dächern auf\n81 GWh/a bis 2030.\nZielgruppe\nGebäudeeigentümerinnen und -eigentümer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nInformationen zum Projekt Regionales Photovoltaik-Netzwerk Mittlerer Oberrhein: http://www.kek-\nkarlsruhe.de/projekte/regionales-pv-netzwerk-mittlerer-oberrhein\nPhotovoltaik-Kampagne Freiburg „Dein Dach kann mehr“: www.freiburg.de/pb/1071692.html\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nGrundlagenmaßnahme zur Verdreifachung der PV-Erzeugung auf Dächern mit 81 GWh Stromerzeu-\ngung und einer CO2-Einsparung von 45.000 t als Mindestziel bis 2030 (analog Potenzialermittlung Kli-\nmaschutzkonzept von Green City).\nHinweis: Gemäß Solarkataster sind in Karlsruhe knapp 1.000 Dächer als „hervorragend“ geeignet, rund\n6.000 Dächer als „sehr gut“ eingestuft. Wenn im ersten Schritt nur diese Dächer mit einer potenziellen\nModulfläche von knapp 700.000 m² belegt werden, könnten damit etwa 87.000 MWh erzeugt und knapp\n50.000 t CO2 eingespart werden. Damit wäre der Zielpfad des Szenarios für PV-Dachflächen bis 2030\nbereits erreichbar.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nErleichterung der Wärmewende (in Verbindung mit Wärmepumpenausbau)\nSozioökonomische Vorteile für die lokale Wirtschaft", "Umsetzungszeitraum:": " Wie lange\ndauert es, bis das Projekt umgesetzt ist?\nEine Projektberatungstätigkeit vor Ort ist bereits\nim beschränkten Umfang vorhanden (Solar-Be-\nratungen über VZ-Checks, Netzwerk PV). Der\nStart einer verstetigten PV-Beratung mit aktiver\nAnsprache ist erst nach Einrichtung des Bera-\ntungszentrums Klimaschutz frühestens ab Ende\n2020 möglich.", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtwerke Karlsruhe, Umwelt- und Arbeits-\nschutz, Amt für Hochbau und Gebäudewirtschaft\nb) Verbraucherzentrale, KEA, Handwerkskammer,\nIHK, Kreishandwerkerschaft sowie Energiebera-\ntende, Architekten, Statiker und deren Verbände,\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar, Grundlage für zukünftige Wirkungen\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.1\nPhotovoltaik-Beratungsoffensive\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nBundes- und Landesrahmenbedingungen\nHandwerkermangel\nHandlungsfeld A: Wärme und Strom"}