{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Einrichtung eines PV-Infozentrums mit Beratung und Anschauungsobjekten im geplanten Klima-\nschutzberatungszentrum (siehe unter E2.1)\n• Fortschreibung des Solarkatasters mit Potentialanalyse über die vorhandenen Dachflächen (In-\ntegration in 3D-Stadtmodell) und aktiv Verbreitung\n• Start der Beratungsoffensive mit den o.g. Tätigkeitsschwerpunkte. Kommunikation und Networking\nerfolgen dabei unter Einbindung städtischer Infrastruktur (Druckerei, Presseamt).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDas Karlsruher Solarkataster (www.sonne-trifft-dach.de) weist rund 60 % der Gebäude als geeignet\nfür Aufdach-Photovoltaikanlagen aus (insgesamt über 50.000). Davon sind 14 % bzw. gut 7.000 Dä-\ncher als hervorragend und sehr gut geeignet eingestuft. Stand Juni 2019 sind 1.650 PV-Anlagen zwi-\nschen 0-10 kWp registriert.\nWären alle geeigneten Dächer belegt, könnten mit einer Modulfläche von etwa 6,4 Mio m2 rund 800\nGWh Solarstrom erzeugt werden und dadurch jährlich ca. 442.000 t CO2 eingespart werden. Dies\nentspricht rund der Hälfte des heutigen Karlsruher Stromverbrauchs. Aktuell liegt dieser Wert bei nur\nknapp 2%. In der Solarbundesliga liegt Karlsruhe deshalb im Großstädtevergleich auf einem eher\nhinteren Platz trotz hervorragender Globalstrahlung. Auch wenn die Potenzialberechnung auf Basis\ndes Solarkatasters Einschränkungen etwa durch die Statik des Daches nicht berücksichtigt, besitzt der\nAusbau der Photovoltaik auf Dächern ein enormes Potenzial und muss konsequenter genutzt werden.\nDies kann nur gelingen, wenn betreffende Gebäudebesitzerinnen und Gebäudebesitzer von den un-\nbestreitbaren Vorteilen der Photovoltaik überzeugt und zum Handeln motiviert werden können. Des-\nhalb wird eine auf eine längere Dauer ausgerichtete Solaroffensive gestartet und ein breites Akteurs-\nnetzwerk zur Umsetzung der gewünschten Maßnahmen gebildet.\nKernelement ist die Einrichtung eines „PV-Beratungszentrums“, das in das neu einzurichtende „Bera-\ntungszentrum Klimaschutz“ in Regie der KEK integriert wird (siehe dazu näher unter E2.1). Es zeigt\ngute Beispiele, vermittelt grundlegende Informationen zur PV-Solarenergie und fördert den Austausch\nzwischen den örtlichen PV-Akteuren. Vor allem soll im Rahmen der Beratungsoffensive auch eine\naktive Ansprache von Hauseigentümerinnen und Hauseigentümern mit geeigneten Dächern erfolgen\nund diesen eine kostenlose Ersteinschätzung der statischen Voraussetzungen angeboten werden.\nZu den zielgruppenspezifischen Aufgaben gehören u.a. stadtweite Infoveranstaltungen, kostenlose\nInitialberatungen und erweiterte Beratungsangebote, Exkursionen zu best-practice-Beispielen, die\nErarbeitung und Verbreitung von Infomaterialien, Netzwerkarbeit mit Solarteuren, Energieberatern und\nFach-Handwerkern und Netzwerkarbeit mit Stromnetzbetreibern, z. B. zur Plug-in-Photovoltaik (Abbau\nbestehender Hürden, Meldeverfahren). Der Schwerpunkt der Beratungstätigkeit liegt auf PV-\nDachanlagen, aber auch weitere Nutzungsmöglichkeiten, wie beispielsweise Fassaden-PV, Balkon-\nModule (Plug-in-Photovoltaik), Stromspeicher und kombinierte PV-Solarthermie-Module (PTV) werden\nthematisiert.\nDie bestehenden Aktivitäten der KEK im Rahmen des regionalen PV-Netzwerks Mittlerer Oberrhein\n(geförderte 50 %-Personalstelle bis Mitte 2021) werden dabei ebenso integriert wie die bereits ange-\nbotenen, durch die Verbraucherzentrale geförderten detaillierteren Solarchecks (Eignungs-Check So-\nlar, Eigenanteil 30 €).\nMaßnahme A4.1\nPhotovoltaik-Beratungsoffensive\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDeutliche Erhöhung des PV-Zubaus auf Dä-\nchern im Verbund mit weiteren PV-bezogenen\nMaßnahmen (A4.2 ff.) Ziel ist, insgesamt ein\nZubau der PV-Erzeugungsleistung in Karlsruhe\num 300 MW bis 2030 zu erreichen.\nZielgruppe\nGebäudeeigentümerinnen und -eigentümer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Informationen zum Projekt Regionales Photovoltaik-Netzwerk Mittlerer Oberrhein: http://www.kek-\nkarlsruhe.de/projekte/regionales-pv-netzwerk-mittlerer-oberrhein\n• Photovoltaik-Kampagne Freiburg „Dein Dach kann mehr“: www.freiburg.de/pb/1071692.html", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nBei 300 MW zusätzlichem Zubau zur heutigen PV-Leistung, das entspricht etwa einem Faktor 8,5 ge-\ngenüber dem Ist-Stand, würden im Jahr 2030 rund 300 GWh zusätzlicher PV-Strom erzeugt. (Annah-\nmen: 300 MW Zubau, Erzeugung 1000 kWh/kWp, Lebensdauer 20 Jahre). Die jährliche CO2-\nEinsparung im Jahr 2030 (Annahme Bundesmix 2030 gemäß KLIMA AKTIV-Szenario mit 216 g/kWh)\nwürde dann rund 65.000 Tonnen betragen.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nErleichterung der Wärmewende (in Verbindung mit Wärmepumpenausbau)\nSozioökonomische Vorteile für die lokale Wirtschaft: Bei einem durchschnittlichen Invest von\n1200€/kWp würde der angestrebte Zubau von 300 MW ein zusätzliches Investitionsvolumen von rund\n360 Mio. € auslösen.", "Umsetzungszeitraum:": " Wie lange\ndauert es, bis das Projekt umgesetzt ist?\nEine Projektberatungstätigkeit vor Ort ist be-\nreits im beschränkten Umfang vorhanden (So-\nlar-Beratungen über VZ-Checks, Netzwerk\nPV). Der Start einer verstetigten PV-Beratung\nmit aktiver Ansprache ist erst nach Einrichtung\ndes Beratungszentrums Klimaschutz frühes-\ntens ab Ende 2020 möglich.", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtwerke Karlsruhe, Umwelt- und Arbeits-\nschutz, Amt für Hochbau und Gebäudewirt-\nschaft,Stadtplanungsamt\nb) Verbraucherzentrale, KEA, Handwerkskam-\nmer, IHK, Kreishandwerkerschaft sowie Ener-\ngieberatende, Architekten, Statiker und deren\nVerbände\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar, Grundlage für zukünftige Wirkungen\nMaßnahme A4.1\nPhotovoltaik-Beratungsoffensive", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nBundes- und Landesrahmenbedingungen\nHandwerkermangel", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nAngesetzt werden zwei Beratungsstellen. Die PV-Beratung erfolgt personell und sachlich im Rahmen\ndes Beratungszentrums Klimaschutz (siehe E2.1), die notwendigen Personal- und Sachkosten sind dort\nmonetarisiert.\nWelche Finanzierungsmöglichkeiten gibt es?\nSolarchecks Verbraucherzentrale\nLandes-Förderung über die bestehenden regionalen PV-Netzwerke im Rahmen der PV-Initiative Ba-\nden-Württemberg, derzeit noch 0,5 Stelle bis Sommer 2021"}