{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nAbgleich des Dienstleistungspakets „Mein Solardach“ mit anderen erfolgreichen Angeboten und\nÜberarbeitung der Konditionen. Das schließt auch die Notwendigkeit einer Absatzförderung/-\nfinanzierung mit ein.\nBreite Bewerbung des Dienstleistungsangebots sowohl weiterhin über die Stadtwerke als auch im\nRahmen der vorgeschlagenen Solar- und Sanierungsberatung der KEK (siehe A4.1) als ein mögli-\nches Pachtmodell\nFlankierung durch Einführung einer PV-Pflicht für den Neubaubereich (siehe B1.2). Betroffene Ge-\nbäudebesitzer und Vorhabenträger sollten aktiv auf das Pachtmodel hingewiesen werden.\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zum angestrebten Ausbau der PV-\nLeistung auf Dächern bis 2030 (siehe A4.1)\nZielgruppe\nPrivate Hausbesitzer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nSehr erfolgreiches PV-Pachtmodell der Stadtwerke Tübingen (swt-Energiedach):\nwww.swtue.de/energie/strom/swt-energiedach.html", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nEin weiterer Baustein für den gezielten Ausbau der Photovoltaik ist neben Ansatzpunkten Beratung,\nInformation und Förderung auch das Angebot begleitender Dienstleistungen. Wichtig sind hier vor al-\nlem zwei Aspekte: Zum einen lässt sich der Weg zur eigenen Solaranlage soweit möglich vereinfachen,\nindem interessierte Hausbesitzer auf preislich attraktive Pauschalangebote („alles aus einer Hand“)\nzurückgreifen können. Zum zweiten sollte über ein geeignetes Pachtmodell gewährleistet sein, dass\nsich auch Hauseigentümer, die nicht selbst investieren möchten, eine PV-Anlage leisten können.\nDie Stadtwerke Karlsruhe bieten mit „Mein Solardach“ bereits ein entsprechendes Dienstleistungsan-\ngebot in Kooperation mit dem lokalen Handwerk an (siehe  www.stadtwerke-karlsruhe.de/swk/privat-\nkunden/energiedienstleistungen/angebote/mein-solardach.php). Das Dienstleistungspaket kann dabei\nauch unabhängig von einem Stromliefervertrag mit den Stadtwerken abgeschlossen werden. Allerdings\nwird dieses bislang kaum nachgefragt. Erfahrungen aus anderen Kommunen wie Tübingen belegen,\ndass die Nachfrage nach einem Pachtmodell im Zuge einer breit angelegten Kampagne und vor allem\nder Einführung einer PV-Plicht sprunghaft ansteigt. Das Stadtwerke-Produkt sollte deshalb hinsichtlich\nseiner Konditionen nochmals überprüft, optimiert und breitenwirksamer angelegt werden.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK\nb) Lokale Handwerksbetriebe, Banken\nhttp://www.swtue.de/energie/strom/swt-energiedach.html\nhttp://www.stadtwerke-karlsruhe.de/swk/privatkunden/energiedienstleistungen/angebote/mein-solardach.php\nhttp://www.stadtwerke-karlsruhe.de/swk/privatkunden/energiedienstleistungen/angebote/mein-solardach.php\nMaßnahme A4.2\nAusbau unterstützender Dienstleistungsangebote", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nSiehe die ausgewiesenen Effekte unter A4.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nLaufend", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nRegulatorische Rahmenbedingungen (Behördliche Bestimmungen und normative Ansätze wie Erhöhung\nder statischen Auflastung etc.) sind verkaufshemmend.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nKeine für den städtischen Haushalt. Anfallende Projektkosten der Stadtwerke werden über die Kunden\nrefinanziert.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort"}