{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIn den Jahren 2005 bis 2011 konnten durch den Bau von drei Solarparks deutliche Steigerungsraten\nbei der Zubaukapazität in Karlsruhe erzielt werden (insgesamt rund 2,7 MW). Dazu wurden unter Re-\ngie der Stadtwerke Beteiligungsgesellschaften in Form einer GmbH und Co. KG gegründet und grö-\nßere Anlagen auf angemieteten Dächern sowie die bis heute einzige Freiflächen-PV-Anlage auf dem\n„Energieberg“ errichtet. Die Kommanditanteile erwarben größtenteils interessierte Bürgerinnen und\nBürger, die sich somit aktiv an der Energiewende beteiligen und gleichzeitig eine attraktive Rendite\ndurch die Einspeisevergütungen sichern konnten. Weitere Solarparks wurden seither nicht aufgelegt\nund sind seitens der Stadtwerke auch zukünftig nicht geplant (u.a. aus rechtlichen und wirtschaftli-\nchen Gründen). Beispiele aus anderen Kommunen zeigen allerdings, dass es auch unter den heuti-\ngen Rahmenbedingungen durchaus noch Potenzial für bürgergestützte Solaranlagen gibt. Vorausset-\nzung ist ein deutlich geringerer Renditeansatz und eine dazu passende Betriebsform insbesondere\nals Bürger-Energiegenossenschaft. Für Karlsruhe soll deshalb geprüft werden, inwiefern ein sol-\nches Betreibermodell initiiert und befördert werden kann.\nAuch wenn der Ausbau der Photovoltaik vorrangig auf Dachflächen stattfinden muss, kommt der Er-\nrichtung weiterer Freiflächenanlagen eine wichtige Bedeutung zu, da hiermit auf einen Schlag eine\ngrößere Erzeugungskapazität hinzugewonnen werden kann. Einen konkreten Ansatzpunkt bietet ak-\ntuell die von der KEK betriebene Planung für eine Freiflächenanlage in Wettersbach parallel zur Auto-\nbahn A 8. Sollte es dort gelingen, die Anlage mit einer vorgesehen Leistung von zunächst 750 kWp zu\nerrichten und ein geeignetes Betreibermodell möglichst mit Bürgerbeteiligung zu installieren, könnte\ndies als „Startschuss“ für die Erschließung weiterer Freiflächenanlagen genutzt werden.\nEin neuer Ansatz im Sinne eines „virtuellen Solarparks“ stellen sogenannte Strom-Communities dar.\nAuch dieses Modell bietet Privatpersonen und insbesondere Mietern, die keine eigene Anlage instal-\nlieren können oder wollen, die Möglichkeit, sich an einer PV-Anlage (oder auch einem BHKW) in der\ndirekten Nachbarschaft als Stromabnehmer zu beteiligen. Das trägt vor allem dazu bei, die Installation\nvon PV-Anlagen auf Mehrfamiliengebäuden deutlich attraktiver zu machen, da der produzierte Strom\nsoweit möglich vor Ort direkt genutzt wird und die allgemeine Netzeinspeisung und -vergütung im\nIdealfall weitgehend entfällt. Die Stadtwerke haben hierzu mit ihrer Tochtergesellschaft BES (Badi-\nsche Energie Service) ein neues Dienstleistungsangebot entwickelt und wollen den Ansatz in den\nnächsten Jahren erheblich ausbauen.\nMaßnahme A4.3\nRealisierung weiterer Solarparks und Strom-Communities", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFreiflächenanlagen/Bürgersolarparks:\n• Prüfung eines Genossenschaftsmodells und ggf. alternativer Betreibermodelle (Erfahrungsaus-\ntausch mit bestehen Genossenschaften, Identifizierung geeigneter Akteure und Formate für die\nkurzfristige Umsetzung)\n• Klärung der noch offenen Punkte für eine Realisierung der geplanten Anlage in Wettersbach (ins-\nbesondere wegen des Verlusts landwirtschaftlicher Vorrangflurflächen). Im Anschluss: Weitere\nProjektierung inkl. Bebauungsplanverfahren sowie Errichtung und Betrieb der Anlage\n• Systematische Prüfung weiterer geeigneter Standorte für Freiflächenanlagen im Stadtgebiet, die\naußerhalb landwirtschaftlicher Vorrangfluren die Voraussetzungen für eine EEG-Förderung erfül-\nlen (Auswertung im Zuge der Erstellung des Energieleitplans). Grundlage bilden die im landeswei-\nten Potenzialatlas der LUBW ausgewiesenen Potenzialflächen für eine solare Freiflächennutzung\n(insb. die ab einer Flächengröße ab 0,8 ha und als „sehr gut geeignet“ ausgewiesenen Flächen,\nda diese für eine 750 kWp-Anlage ausreichen).\n• Bei Identifikation weiterer geeigneter Freiflächen Suche nach Projektentwicklern (z.B. gegründete\nBürgerenergiegenossenschaft)\nStromcommunities:\n• Vor Ort Termin zur Planung der PV-Anlage\n• Interne Prüfung der Realisierbarkeit und anschließende Angebotsstellung\n• Nach Auftragserteilung: Beauftragung Messstellendienstleister und Erstellung Messkonzept\n• Bau der Anlage\n• Akquise der Mieter / Nutzer im Gebäude für den CommunityStrom-Tarif / Abschluss eines Ver-\ntrags zur Reststrombelieferung mit den Stadtwerken\n• Einbau der digitalen Zähler vor Ort bei den teilnehmenden Mietern/Nutzern\n• Kundenbetreuung", "Wer?": "Treiber und Ansprechpartner\nKEK (Freiflächenanla-\ngen/Genossenschaftsmodell)\nStadtwerke Karlsruhe (Strom-Communities)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Solarparks/Freiflächenanlagen: Umwelt- und\nArbeitsschutz, Ortsverwaltung Wettersbach,\nLiegenschaftsamt, Stadtplanungsamt, Bauord-\nnungsamt\nb) Solarparks/Freiflächenanlagen: Planer, Netz-\nbetreiber, Banken, Grundstückseigentümer, Bür-\ngerinnen und Bürger\nspeziell zu Genossenschaftsmodell: bestehende\nGenossenschaften, Bürgervereine und -\ninitiativen, ggf. Genossenschaftsverband.\nStrom-Communities: Messstellenbetreiber,\nDienstleister Abrechnungsportal", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zum angestrebten Ausbau der PV-\nLeistung bis 2030 (siehe A4.1)\nStromcommunities: Möglichst hohe Eigennut-\nzung des erzeugten EE-Stroms. Hinzugewinn\nvon rund 200 Zähler/Jahr mit durchschnittlich\n2.500 kWh Jahresverbrauch. Die Zielsetzung\nist hier abhängig von der Gesetzgebung (der-\nzeitige Problematik der Einstimmigkeit bei\nWEGs).\nZielgruppe\nSolarparks: Bürgerinnen und Bürger als Mitei-\ngentümer\nStrom-Communities: Hausverwaltungen,\nWEGs, Einzeleigentümer, Planer, Wohnungs-\nbaugesellschaften, Bauträger\nMaßnahme A4.3\nRealisierung weiterer Solarparks und Strom-Communities", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Die Bürgerenergiegenossenschaft Region Karlsruhe Ettlingen eG betreibt mit Einlagen von rund\n910.000 € (rund 170 Mitglieder) PV-Anlagen auf mehreren Dächern der Region, vorwiegend in Ett-\nlingen (fast 1 MW Anschlussleistung). Die Dividende auf Geschäftsanteile der Genossenschaftsmit-\nglieder beträgt derzeit 2 %. Der Erfolg beruht auf dem starken unentgeltlichen Engagement von Mit-\ngliedern sowie der Unterstützung der Stadtbau und der Stadtwerke Ettlingen bei der Abwicklung\nadministrativer Aufgaben für Planung, Installation und Betrieb der Anlagen.\n• Die Heidelberger Energiegenossenschaft (HEG) investiert nicht nur in Anlagen, sondern vertreibt\nden erzeugten Bürgerstrom selbst. Die HEG ist Pionier in der Umsetzung von Mieterstromprojekten\nin genossenschaftlichem Rahmen und wurde dafür mehrfach ausgezeichnet.\n• Infos zum Modell der StromCommunities unter https://community.badische-energie.de/", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung\nBei Realisierung der Freiflächenanlage in Wettersbach mit zwei Ausbaustufen von jeweils 750 kWp\nkönnten pro Jahr rund 1,5 GWh Strom erzeugt und rund 750 t CO2/a vermieden werden (Berech-\nnungsgrundlage aktueller Bundesmix).\nBei konsequenter Erschließung weiterer PV-Freiflächenstandorte gemäß der Potenzialabschätzung\nvon Green City könnte insgesamt eine CO2-Reduktion von bis zu 5.000 t/a erreicht werden (die Anla-\nge in Wettersbach eingeschlossen).\nStromcommunities: Pro Jahr zusätzlich 125 t/a (bezogen auf o.g. Hinzugewinn von rund 200 Zäh-\nler/Jahr mit durchschnittlich 2.500 kWh Jahresverbrauch. Bei einer Autarkiequote von 50% somit 250\nMWh lokaler PV-Strom jährlich neu im Markt.\nZur erreichbaren CO2-Einsparung im Jahr 2030 beim angestrebten Zubau von 300 MW siehe A4.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n• Bessere Identifikation mit der Energiewende durch Beteiligungsmöglichkeit an einer Anlage\n• Schaffung eines zusätzlichen Anreizes durch eine lokale Marke „Bürgerstrom“\n• Eine Energiegenossenschaft kann auch weitere Geschäftsfelder aufbauen (z. B. Contracting)\n• Stromcommunities: Entlastung der Stromnetze durch die Herabsetzung von Netzbezug", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nPV-Freifläche: 1,5 - 2 Jahre für 1. Ausbaustufe,\nnach 2 Jahren Wartezeit 2. Ausbaustufe gemäß\naktuellem Rechtsrahmen\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nhttps://community.badische-energie.de/\nMaßnahme A4.3\nRealisierung weiterer Solarparks und Strom-Communities", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Im Falle der geplanten Freiflächenanlage in Wettersbach stellt im Moment der Verlust landwirt-\nschaftlicher Nutzflächen auf Vorrangfluren eine große Hürde dar.\n• Die rechtlichen Rahmenbedingungen (EEG) können sich kurzfristig ändern. Derzeit ist eine feste\nEinspeisevergütung nur für Anlagen bis 750 kWp möglich (größere Anlagen müssen sich auf die\nbundesweiten Ausschreibungen bewerben).\n• Gesetzliche Voraussetzung für eine Stromcommunity ist der räumlicher Zusammenhang, d.h. es\ndarf keine Straße dazwischen verlaufen (eingeschränkter Nachbarschaftscharakter)\n• Wohnungseigentümer, die nicht selbst im Gebäude wohnen, sehen keinen Mehrwert. Sie müssen\ninvestieren und die Mieter haben einen reduzierten Strompreis.\n• Bei WEGs derzeit (noch) schwere Realisierbarkeit durch den benötigten einstimmigen Beschluss.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nFür den städtischen Haushalt entstehen keine zusätzlichen Kosten. Die Freiflächenpotenzialauswertung\nüber den Energieleitplan ist bei den unter A1.1 genannten Kosten bereits berücksichtigt.\nAufwendungen der KEK für die Anlage in Wettersbach sind projektbezogen abgedeckt (Energiequartie-\nre) Die Stadtwerke/BES refinanzieren ihre Investitionen über die Stromcommunity-Produkte."}