{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIn den Jahren 2005 bis 2011 konnten durch den Bau von drei Solarparks deutliche Steigerungsraten\nbei der Zubaukapazität in Karlsruhe erzielt werden (insgesamt rund 2,7 MW). Dazu wurden unter Regie\nder Stadtwerke Beteiligungsgesellschaften in Form einer GmbH und Co. KG gegründet und größere\nAnlagen auf angemieteten Dächern sowie die bis heute einzige Freiflächen-PV-Anlage auf dem „Ener-\ngieberg“ errichtet. Die Kommanditanteile erwarben größtenteils interessierte Bürgerinnen und Bürger,\ndie sich somit aktiv an der Energiewende beteiligen und gleichzeitig eine attraktive Rendite durch die\nEinspeisevergütungen sichern konnten. Weitere Solarparks wurden seither nicht aufgelegt und sind\nseitens der Stadtwerke auch zukünftig nicht geplant (u.a. aus rechtlichen und wirtschaftlichen Gründen).\nBeispiele aus anderen Kommunen zeigen allerdings, dass es auch unter den heutigen Rahmenbedin-\ngungen durchaus noch Potenzial für bürgergestützte Solaranlagen gibt. Voraussetzung ist ein deutlich\ngeringerer Renditeansatz und eine dazu passende Betriebsform insbesondere als Bürger-Energiege-\nnossenschaft. Für Karlsruhe soll deshalb geprüft werden, inwiefern ein solches Betreibermodell initiiert\nund befördert werden kann.\nAuch wenn der Ausbau der Photovoltaik vorrangig auf Dachflächen stattfinden muss, kommt der Er-\nrichtung weiterer Freiflächenanlagen eine wichtige Bedeutung zu, da hiermit auf einen Schlag eine\ngrößere Erzeugungskapazität hinzugewonnen werden kann. Einen konkreten Ansatzpunkt bietet aktu-\nell die von der KEK betriebene Planung für eine Freiflächenanlage in Wettersbach parallel zur Autobahn\nA 8. Sollte es dort gelingen, die Anlage mit einer vorgesehen Leistung von zunächst 750 kWp zu errich-\nten und ein geeignetes Betreibermodell möglichst mit Bürgerbeteiligung zu installieren, könnte dies als\n„Startschuss“ für die Erschließung weiterer Freiflächenanlagen genutzt werden.\nEin neuer Ansatz im Sinne eines „virtuellen Solarparks“ stellen sogenannte Strom-Communities dar.\nAuch dieses Modell bietet Privatpersonen und insbesondere Mietern, die keine eigene Anlage installie-\nren können oder wollen, die Möglichkeit, sich an einer PV-Anlage (oder auch einem BHKW) in der\ndirekten Nachbarschaft als Stromabnehmer zu beteiligen. Das trägt vor allem dazu bei, die Installation\nvon PV-Anlagen auf Mehrfamiliengebäuden deutlich attraktiver zu machen, da der produzierte Strom\nsoweit möglich vor Ort direkt genutzt wird und die allgemeine Netzeinspeisung und -vergütung im Ide-\nalfall weitgehend entfällt. Die Stadtwerke haben hierzu mit ihrer Tochtergesellschaft BES (Badische\nEnergie Service) ein neues Dienstleistungsangebot entwickelt und wollen den Ansatz in den nächsten\nJahren erheblich ausbauen.\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.3\nRealisierung weiterer Solarparks und Strom-Communities", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFreiflächenanlagen/Bürgersolarparks:\nPrüfung eines Genossenschaftsmodells und ggf. alternativer Betreibermodelle (Erfahrungsaus-\ntausch mit bestehen Genossenschaften, Identifizierung geeigneter Akteure und Formate für die kurz-\nfristige Umsetzung)\nKlärung der noch offenen Punkte für eine Realisierung der geplanten Anlage in Wettersbach (v.a.\nmögliche Ausweichflächen für Landwirte). Im Anschluss: Weitere Projektierung inkl. Bebauungsplan-\nverfahren sowie Errichtung und Betrieb der Anlage\nSystematische Prüfung weiterer geeigneter Standorte für Freiflächenanlagen im Stadtgebiet, die\ndie Voraussetzungen für eine EEG-Förderung erfüllen (Auswertung im Zuge der Erstellung des\nEnergieleitplans). Grundlage bilden die im landesweiten Potenzialatlas der LUBW ausgewiesenen\nPotenzialflächen für eine solare Freiflächennutzung (insb. die ab einer Flächengröße ab 0,8 ha und\nals „sehr gut geeignet“ ausgewiesenen Flächen, da diese für eine 750 kWp-Anlage ausreichen).\nBei Identifikation weiterer geeigneter Freiflächen Suche nach Projektentwicklern (z.B. gegründete\nBürgerenergiegenossenschaft)\nStromcommunities:\nVor Ort Termin zur Planung der PV-Anlage\nInterne Prüfung der Realisierbarkeit und anschließende Angebotsstellung\nNach Auftragserteilung: Beauftragung Messstellendienstleister und Erstellung Messkonzept\nBau der Anlage\nAkquise der Mieter / Nutzer im Gebäude für den CommunityStrom-Tarif / Abschluss eines Vertrags\nzur Reststrombelieferung mit den Stadtwerken\nEinbau der digitalen Zähler vor Ort bei den teilnehmenden Mietern/Nutzern\nKundenbetreuung", "Wer?": "Treiber und Ansprechpartner\nKEK (Freiflächenanlagen/Genossenschaftsmo-\ndell)\nStadtwerke Karlsruhe (Strom-Communities)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Solarparks/Freiflächenanlagen: Umwelt- und\nArbeitsschutz, Ortsverwaltung Wettersbach, Lie-\ngenschaftsamt, Stadtplanungsamt, Bauord-\nnungsamt\nb) Solarparks/Freiflächenanlagen: Planer, Netz-\nbetreiber, Banken, Grundstückseigentümer, Bür-\ngerinnen und Bürger\nspeziell zu Genossenschaftsmodell: bestehende\nGenossenschaften, Bürgervereine und -initiati-\nven, ggf. Genossenschaftsverband.\nStrom-Communities: Messstellenbetreiber,\nDienstleister Abrechnungsportal", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt erreicht\nwerden?\nBeitrag zur angestrebten Verdreifachung der\nPV-Leistung auf Dächern bis 2030 als Mindest-\nziel\nAusbau der PV-Erzeugung mit Freiflächenanla-\ngen auf 8 GWh/a\nStromcommunities: Möglichst hohe Eigennut-\nzung des erzeugten EE-Stroms. Hinzugewinn\nvon rund 200 Zähler/Jahr mit durchschnittlich\n2.500 kWh Jahresverbrauch. Die Zielsetzung\nist hier abhängig von der Gesetzgebung (der-\nzeitige Problematik der Einstimmigkeit bei\nWEGs).\nZielgruppe\nSolarparks: Bürgerinnen und Bürger als Mitei-\ngentümer\nStrom-Communities: Hausverwaltungen,\nWEGs, Einzeleigentümer, Planer, Wohnungs-\nbaugesellschaften, Bauträger\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.3\nRealisierung weiterer Solarparks und Strom-Communities", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDie Bürgerenergiegenossenschaft Region Karlsruhe Ettlingen eG betreibt mit Einlagen von rund\n910.000 € (rund 170 Mitglieder) PV-Anlagen auf mehreren Dächern der Region, vorwiegend in Ettlin-\ngen (fast 1 MW Anschlussleistung). Die Dividende auf Geschäftsanteile der Genossenschaftsmitglie-\nder beträgt derzeit 2 %. Der Erfolg beruht auf dem starken unentgeltlichen Engagement von Mitglie-\ndern sowie der Unterstützung der Stadtbau und der Stadtwerke Ettlingen bei der Abwicklung admi-\nnistrativer Aufgaben für Planung, Installation und Betrieb der Anlagen.\nDie Heidelberger Energiegenossenschaft (HEG) investiert nicht nur in Anlagen, sondern vertreibt den\nerzeugten Bürgerstrom selbst. Die HEG ist Pionier in der Umsetzung von Mieterstromprojekten in\ngenossenschaftlichem Rahmen und wurde dafür mehrfach ausgezeichnet.\nInfos zum Modell der StromCommunities unter https://community.badische-energie.de/\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung\nBei Realisierung der Freiflächenanlage in Wettersbach mit zwei Ausbaustufen von jeweils 750 kWp\nkönnten pro Jahr rund 1,5 GWh Strom erzeugt und rund 920 t CO2/a vermieden werden.\nBei konsequenter Erschließung weiterer PV-Freiflächenstandorte gemäß der Potenzialabschätzung von\nGreen City könnte insgesamt eine CO2-Reduktion von 5.000 t/a (bei rund 8 GWh Jahresleistung) er-\nreicht werden (die Anlage in Wettersbach eingeschlossen).\nStromcommunities: Pro Jahr zusätzlich 108 t/a (bezogen auf o.g. Hinzugewinn von rund 200 Zähler/Jahr\nmit durchschnittlich 2.500 kWh Jahresverbrauch. Bei einer Autarkiequote von 50% somit 250 MWh lo-\nkaler PV-Strom jährlich neu im Markt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nBessere Identifikation mit der Energiewende durch Beteiligungsmöglichkeit an einer Anlage\nSchaffung eines zusätzlichen Anreizes durch eine lokale Marke „Bürgerstrom“\nEine Energiegenossenschaft kann auch weitere Geschäftsfelder aufbauen (z. B. Contracting)\nStromcommunities: Entlastung der Stromnetze durch die Herabsetzung von Netzbezug", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nPV-Freifläche: 1,5 - 2 Jahre für 1. Ausbaustufe,\nnach 2 Jahren Wartezeit 2. Ausbaustufe\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nhttps://community.badische-energie.de/\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.3\nRealisierung weiterer Solarparks und Strom-Communities\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nIm Falle der geplanten Freiflächenanlage in Wettersbach stellt im Moment die Bereitstellung von Er-\nsatz-Bewirtschaftungsflächen für die betroffenen Landwirte eine große Hürde dar.\nDie rechtlichen Rahmenbedingungen (EEG) können sich kurzfristig ändern. Derzeit ist eine feste Ein-\nspeisevergütung nur für Anlagen bis 750 kWp möglich (größere Anlagen müssen sich auf die bun-\ndesweiten Ausschreibungen bewerben).\nGesetzliche Voraussetzung für eine Stromcommunity ist der räumlicher Zusammenhang, d.h. es darf\nkeine Straße dazwischen verlaufen (eingeschränkter Nachbarschaftscharakter)\nWohnungseigentümer, die nicht selbst im Gebäude wohnen, sehen keinen Mehrwert. Sie müssen\ninvestieren und die Mieter haben einen reduzierten Strompreis.\nBei WEGs derzeit (noch) schwere Realisierbarkeit durch den benötigten einstimmigen Beschluss.\nHandlungsfeld A: Wärme und Strom"}