{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Identifikation von größeren gewerblichen Dachflächen, die sich potenziell für eine PV-Nutzung eig-\nnen  (kann über eine zusätzliche Auswertung im Rahmen des Energieleitplans erfolgen).\n• Die Stadtwerke werden ihr bestehendes Dienstleistungsangebot im PV-Bereich zu einem Kom-\nplettpaket für Unternehmen ausbauen, bei dem insbesondere das Messkonzept sowie steuerrecht-\nliche Belange abgedeckt sind, und dies verstärkt bei gewerblichen Kunden bewerben. Die Stadt-\nwerke bieten dabei unterschiedliche Modelle bzgl. Eigentum, Pachtmodell und Betriebsführung an.\n• Die KEK wird über die KEFF-Stelle (Kompetenzzentrum Energieeffizienz) und im Rahmen der PV-\nBeratungsoffensive (siehe A4.1) Betriebe ansprechen und bestehende Best-Practice Beispiele\nkommunizieren.\n• Im Zuge der Erstellung weiterer Energiekonzepte für Gewerbegebiete können vorhandene PV-\nAusbaupotenziale ebenfalls aktiv kommuniziert werden (Verknüpfung mit C1.1 und C2.5).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDer Einsatz von PV-Anlagen im gewerblichen und industriellen Bereich ist verglichen mit dem Ausbau\nauf privaten Gebäuden noch nicht sehr weit vorangeschritten. Für die Industrie sind die erzielbaren\nAmortisationszeiten von PV-Anlagen in der Regel zu lang, im Handwerk liegen die Prioritäten zu meist\nbei den eigenen Gewerken.\nDurch die Verwendung eigenerzeugten Stroms im Unternehmen können Strombezugskosten gespart\nwerden. Insbesondere im Sektor Gewerbe/Handel/Dienstleistungen (GHD) kann die Eigenstrompro-\nduktion einen spürbaren Anteil des benötigten betrieblichen Strombedarfs abdecken. Bei hohem Ei-\ngenverbrauchsanteil und üblichen Strombezugspreisen lassen sich Amortisationszeiten von teilweise\nunter fünf Jahren erzielen. Auch volkswirtschaftlich kann die Verwendung des Stroms aus PV-Anlagen\nauf den eigenen Liegenschaften zur Eigennutzung sinnvoll sein, weil Transportverluste über das öf-\nfentliche Netz entfallen und das Stromnetz entlastet wird. Eine PV-Erzeugung kann zudem bei Nicht-\nwohngebäuden als mögliche Erfüllungsoption zum EWärmeG beim Heizungstausch dienen.\nZwar gibt es auch in Karlsruhe einige bekannte Beispiele von größeren realisierten Anlagen in Unter-\nnehmen. Insgesamt bestehen im gewerblichen Bereich aber noch erhebliche Potenziale für Aufdach-\nanlagen (siehe aktuelle Luftaufnahmen von Gewerbegebieten). Hinzu kommen Potenziale für eine\nFreiflächenanwendung insb. bei der Überbauung von Parkplatzflächen.\nZiel ist es, dieses Potenzial konsequenter durch eine direkte Kontaktaufnahme mit Unternehmen zu\nerschließen. Dabei soll auch die sinnvolle Kombination mit dem Thema Elektromobilität als Zusatzar-\ngument mitkommuniziert werden.\nMaßnahme A4.4\nGezielter Ausbau von Photovoltaik auf gewerblichen Dachflächen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt erreicht\nwerden?\nWeiterer Zubau von 1,5 MW pro Jahr. Davon 1\nMW durch Stadtwerke (mindestens zehn große\nAnlagen/Jahr) und 0,5 MW angestoßen durch\ndie Beratung der KEK\nBeitrag zum angestrebten Ausbau der PV-\nLeistung auf Dächern bis 2030 (siehe A4.1)\nZielgruppe\nGewerbe- und Industriebetriebe, Handels- und\nDienstleistungsunternehmen,\nBanken, Versicherungen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Gewerbepark Breisgau: www.freie-energie-24h.de\n• Graz: www.msp.solar/graz-gewerbepark\n• Leitfaden für Gewerbebetriebe zur Kombination von PV und Elektromobilität: www.pvp4grid.eu/wp-\ncon-tent/uploads/2019/08/1905_PVP4Grid_Bericht_Deutschland_RZ_web_BSW.pdf\n• Als Beispiele für gut am Markt platzierte gewerbliche Komplett-Angebote anderer Energieversorger\nlassen sich die Badenova (Freiburg) und Mainova (Frankfurt) nennen.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nPro jährlich angestrebtem Zubau von 1,5 MW können rund 750 Tonnen CO2/a eingespart werden (Be-\nrechnungsgröße aktueller Bundesmix).\nZur erreichbaren CO2-Einsparung im Jahr 2030 beim angestrebten Zubau von 300 MW siehe A4.1.", "Umsetzungszeitraum:": " Wie lange\ndauert es, bis das Projekt umgesetzt ist?\nLaufende Aufgabe, ab sofort umsetzbar", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Verschlechterung der energiepolitischen Rahmenbedingungen\n• Begrenztes Interesse der Wirtschaft: Im Jahr 2012 wurde durch die KEK in Hagsfelder Gewerbege-\nbieten den Betrieben mit geeigneten großen Dächern eine kostenlose PV-Beratung angeboten (An-\nschreiben durch die seinerzeitige Wirtschaftsdezernentin). Die Resonanz war trotz Nachtelefonie-\nrens eher gering (4%).\n• Bei Nichtwohngebäuden erfüllt bereits ein Sanierungsfahrplan die Anforderungen aus dem EWär-\nmeG vollständig. Damit ist bei Nichtwohngebäuden erschwert, die Heizungserneuerung als Anlass\nzur Errichtung einer PV-Anlage zu nutzen, um die Verpflichtung aus dem EWärmeG zu erfüllen.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nKEK (PV-Netzwerk, KEFF)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, Energieforum, Stadtpla-\nnungsamt\nb) Industrie- und Handelskammer, Handwerks-\nkammer, Banken, fokus.energie, Technologie-\nRegion Karlsruhe\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nMaßnahme A4.4\nGezielter Ausbau von Photovoltaik auf gewerblichen Dachflächen", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nEs keine zusätzlichen Kosten für den städtischen Haushalt. Indirekt anfallende Kosten z.B. für den Auf-\nbau einer PV-Beratung (A4.1) sind bereits in anderen Maßnahmenblättern ausgewiesen."}