{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDer Projektbeginn mit der Volkswohnung als Pilotprojekt kann nach abschließender Zustimmung der\nGremien voraussichtlich noch 2019 beginnen und beinhaltet: Prüfung aller Dächer von Volkswoh-\nnungs-Liegenschaften auf Eignung, Kooperation mit Solarteuren zum Bau, Erstellung von Messkon-\nzepten, Umsetzung der Vertragspunkte mit den Mieterinnen und Mietern\nIm Laufe der nächsten 5 Jahre sollen auf diese Weise auf allen geeigneten Volkswohnung-Dächern\nPV-Anlagen in Regie der KES installiert werden.\nEntwicklung eines auf die Wohnungswirtschaft  zugeschnittenen Mieterstrommodells durch die Stadt-\nwerke und aktive Ansprache insb. von Wohnungsbaugesellschaften (voraussichtlich ab Ende 2020)\nParallel dazu: Weitere Forcierung des Themas Mieterstrom über den Runden Tisch mit Wohnungs-\nbaugesellschaften (siehe B2.1, wurde bereits schon einmal als Schwerpunkt behandelt)", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Stromerzeugung insbesondere aus erneuerbaren Erzeugungsanlagen wie Photovoltaik gehört nicht\nzum Kerngeschäft der Wohnungswirtschaft (WoWi). Würden Wohnungsbaugesellschaften oder andere\nWoWi-Akteure den Strom aus solchen Anlagen an ihre Mieterinnen und Mieter verkaufen, hätten sie\nnach derzeitigem Steuerrecht erhebliche Nachteile. Für die Stadtwerke als lokaler Energiedienstleister\ntreffen die steuerlichen Nachteile nicht zu. Zudem ist die Abwicklung von Mieterstromprojekten bezüglich\nMesskonzept, Mieterwechsel usw. sehr aufwändig und zählt ebenfalls nicht zum wohnwirtschaftlichen\nKerngeschäft.\nDie Stadtwerke entwickeln deshalb für die Wohnungswirtschaft ein angepasstes „PV-Anlagen-Produkt“.\nDieses beinhaltet die Planung und Errichtung von PV-Anlagen auf deren Dächern und die Vermarkung\ndes Stroms an die Mieterinnen und Mieter. Ebenso kümmern sich die Stadtwerke um eventuelle Wech-\nselprozesse. Als Pilotprojekt wird die KES, die Karlsruher Energieservice GmbH als gemeinsame städti-\nscher Tochter von Stadtwerken und Volkswohnung, alle Liegenschaften der Volkswohnung auf ihre Eig-\nnung für PV prüfen und bei geeigneten Objekten Mieterstromprojekte umsetzen. Die Erfahrungen daraus\nkönnen dann als „Blaupause“ für die übrige Wohnungswirtschaft genutzt werden.\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.5\nAusrollung von Mieterstromprojekten mit der Wohnungswirtschaft", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nZiel ist die Realisierung von 40 - 50 Anlagen\nmit jeweils ca. 40 kWp pro Jahr. Dies ent-\nspricht einem Zubau von 1,6 – 2 MW und ei-\nner zusätzlichen Stromerzeugung von 1.500\n– 1.900 MWh pro Jahr\nBeitrag zur angestrebten Verdreifachung der\nPV-Leistung auf Dächern bis 2030 als Min-\ndestziel\nZielgruppe\nIm ersten Schritt: Volkswohnung\nIm zweiten Schritt: Wohnungswirtschaft, insb.\nWohnungsbaugesellschaften", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFrankfurt/Main: Mainova hatte bereits 2017 60 Anlagen in Betrieb (ca. 1,5 MW) und ca. 300 mit güns-\ntigeren Lokal-Tarifen versorgte Wohneinheiten und baut seither das Angebot weiter aus:\nwww.mainova.de/de/mieterstrom\nHeidelberg: Heidelberger Energiegenossenschaft eG mit erstem Pilotprojekt 2013 „Neue Heimat“ in\nNußloch. Dort installierte die Genossenschaft Solaranlagen auf den Dächern von sieben Mehrfamili-\nenhäusern und vertrieb den Strom an rund 120 Mieter: www.heidelberger-energiegenossen-\nschaft.de/projekte/weitere-projekte/mehrfamilienhaus-model\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nBei der angestrebten zusätzlichen Stromerzeugung von im Mittel 1.800 MWh/a würde pro Jahr eine zu-\nsätzliche CO2-Einsparung von ca. 900 Tonnen erzielt (Berechnungsgrundlage aktueller Bundesmix).\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSiehe unter A4.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb sofort bis das PV-Potenzial erschöpft ist\n(nach erster Abschätzung ca. 10 MW Anschluss-\nleistung alleine bei der Volkswohnung)", "Wer?": "Treiber und Ansprechpartner\nPilotprojekt: KES Karlsruher Energieservice GmbH\nBreite Umsetzung: Stadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Volkswohnung\nb) Wohnungswirtschaft, insb. Wohnungsbaugesell-\nschaften, Anlagenbauer\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nHandlungsfeld A: Wärme und Strom\nMaßnahme A4.5\nAusrollung von Mieterstromprojekten mit der Wohnungswirtschaft\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nKeine wesentlichen Risiken, außer die Politik verschlechtert die Rahmenbedingungen für Mieterstrom.\nEin Problem könnte die begrenzte Verfügbarkeit bzw. Kapazitätsengpässe bei Solarteur-Betrieben aus\nder Region sein.\nHandlungsfeld A: Wärme und Strom"}