{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDamit heutige Neubauten auch noch 2050 zur Klimaneutralität beitragen können, müssen sie bereits\njetzt nach möglichst hohen energetischen Standards erstellt werden. Derzeit liegen keine kommuna-\nlen Beschlüsse zu klimaschutzrelevanten Vorgaben oder energetischen Standards bei der Aufstel-\nlung von Bebauungsplänen vor. Das bedeutet, dass sich Planungen zunächst ausschließlich an den\ngesetzlichen Mindestvorgaben orientieren. Mit einem Grundsatzbeschluss würde vor allem verwal-\ntungsintern Klarheit geschaffen, welche Klimaschutzziele verfolgt werden sollen. In der Außenwirkung\nwürde dies insbesondere für Vorhabenträger und Investoren Signalwirkung haben. Aus Freiburg wird\nzudem vermittelt, dass sich Baugewerbe und Architekten auf diese Situation einstellen und den Kun-\nden angepasste Vorschläge unterbreiten.\nKommunale Einflussmöglichkeiten entstehen bei Neuplanungen (Bebauungspläne oder vorhabenbe-\nzogene Bebauungspläne), städtebaulichen Verträgen und Kaufverträgen.\nKlimarelevante Festsetzungen in Bebauungsplänen (energetische Anforderungen an Gebäude, Nut-\nzung erneuerbarer Energien, Verbot fossiler Brennstoffe) sind nach herrschender Meinung problema-\ntisch. Auch in bekannten Vorreiter-Kommunen wie Waiblingen oder Tübingen kommen Festsetzun-\ngen in Bebauungsplänen nur unter bestimmten Randbedingungen und nachrangig zum Einsatz. Da-\ngegen werden Klimaklauseln in Durchführungsverträgen rechtlich unkritisch gesehen. Eine weitere\nOption ist der Anschluss- und Benutzungszwang zum Beispiel an die Fern- oder Nahwärmeversor-\ngung. Inhalte von Klimaklauseln können sein: Die Definition eines Primärenergiefaktors (z. B. 0,3) in\nKombination mit Effizienzstandards (z.B. KfW 40) und die Festsetzung von Photovoltaiknutzung.\nBei Bauvorhaben auf Privatgrundstücken, die gemäß Landesbauordnung (LBO) zu genehmigen sind,\ngibt es nur geringe Einflussmöglichkeiten.\nDie Berücksichtigung der nachhaltigen Mobilität in Baugebieten wird im Handlungsfeld „Mobilität“\nbehandelt.\nEine weitere Option ist die Verwendung nachhaltiger Baustoffe (Holzbau, Recycling-Beton etc.). Da-\nmit kann indirekt über eine CO2-reduzierte Produktion ein Effekt erzielt werden. Verpflichtende Vor-\ngaben auch bei Verträgen dürften hier allerdings schwierig sein. Bessere Steuerungsmöglichkeit bie-\nten deshalb die Schienen Beratung (siehe B2.3 und E2.1) und Förderung (z.B. als Bonus-Regelung,\nsiehe unter E2.2).\nZur leichteren Umsetzung der Ziele, soll eine angemessene Bodenvorratspolitik entwickelt werden.\nDamit könnten auch andere wichtige kommunale Zielsetzungen wie z. B. sozialer Wohnungsbau o. ä.\nverfolgt werden.\nMaßnahme B1.1\nStrategie und Grundsatzentscheid für eine klimaschutzgerechte Bauleitplanung", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEin Grundsatzbeschluss des Gemeinderates kann zeitnah gefasst werden.\nGenerell sollen zukünftig für alle neuen Bebauungspläne und vorhabenbezogen Bebauungspläne\nfrühzeitig Energieversorgungskonzepte (auch unter Beachtung der E-Mobilität) sowie Nutzungsmög-\nlichkeiten von erneuerbaren Energien erstellt werden, mit denen der Nachweis geführt wird, dass die\nKlimaneutralität auch tatsächlich erreicht werden oder wie ihr aktuell nahe gekommen werden kann.\nGrundsätzlich soll in Planungen die Nutzung erneuerbarer Energien verpflichtend aufgenommen wer-\nden.\nIn die Abläufe des Bebauungsplanverfahrens ist ein Prozessschritt „energetische Konzeption“ zu im-\nplementieren, in dem die Planung frühzeitig mit den Klimaschutzerfordernissen abgestimmt wird.\nBei Planungswettbewerben soll dem Aspekt Klimaschutz im Städtebau höheres Gewicht als bisher\nbeigemessen werden. Dies wäre bei entsprechenden Ausschreibungen deutlich herauszustellen.\nDie Beauftragung für Energiekonzepte kann für allgemeine Angebotsbebauungspläne über den Um-\nwelt- und Arbeitsschutz erfolgen, Kostenträger wäre das Stadtplanungsamt. Bei vorhaben- und inves-\ntorenbezogenen Bebauungsplänen erfolgt die Beauftragung durch den und auf Kosten des Investors.\nDie Ergebnisse werden in der Begründung des Bebauungsplanes aufgenommen und über Durchfüh-\nrungsverträge bzw. - sofern gegeben - Kaufverträge rechtlich abgesichert, sofern Verträge abzu-\nschließen sind.\nAls weitere Option kann eine DGNB-Zertifizierung von Planungen angestrebt werden (Beispiel Zukunft\nNord). Es sollten zudem Modellgebiete geschaffen werden, in denen die Umsetzung von Klimaneutra-\nlität sowohl mit als auch ohne Fernwärmeversorgung geplant wird.\nDie derzeit in Planung befindlichen großen Baugebiete sind Zukunft Nord, Oberer Säuterich und Neu-\nreut Zentrum III. Insgesamt sollen hier 3.000 neue Wohneinheiten entstehen.\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nIn allen Bebauungsplänen, bei denen noch\nnicht die Offenlage erfolgt ist, soll eine individu-\nelles Energiekonzept erstellt werden, das dar-\nstellt, mit welchen Mitteln und wie weit die an-\ngestrebte Klimaneutralität erreicht werden\nkann. Ziel wäre trotz Zunahme von Gebäuden\nkein zusätzlicher Energiebedarf durch räumli-\nches Wachstum.\nZielgruppe\nStadtverwaltung, Bauherren, Investoren", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKlimaneutrale Quartiere gibt es in Deutschland mehrere z.B. Heide: Rüsdorfer Camp, Wolfsburg: Zu-\nkunftsraum Wolfsburg, Esslingen: Neue Weststadt, Waiblingen: Berg Bürg II, Zwickau: Marienthal, Kai-\nserslautern: ehem. PFAFF-Gelände.", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt (da generelle Federführung\nbei Planungsvorhaben)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Umwelt- und Arbeitsschutz,\nKEK, Stadtwerke Karlsruhe, Liegenschaftsamt,\nZentraler Juristischer Dienst, Bauordnungsamt\nb) -\nMaßnahme B1.1\nStrategie und Grundsatzentscheid für eine klimaschutzgerechte Bauleitplanung", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung?\nKonkrete Aussagen zu möglichen Reduktionspotenzialen in den Neubauquartieren sind erst nach\nErstellung der jeweiligen Energiekonzepte möglich.\nAllein auf den drei genannten großen Baugebieten sollen insgesamt 3.000 neue Wohneinheiten ge-\nschaffen werden. Nach einer überschlägigen Berechnung könnten bei klimaneutraler Konzeption und\nvollständiger Umsetzung hier rund 5.000 t CO2/a vermieden werden (als Differenz zwischen heutigem\nEnEV-Standard und einem KfW 40-Standard bezogen auf angenommene Emissionsfaktoren Erdgas\nbzw. Bundesmix Strom im Jahr 2030).\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nKlimaneutralität bedeutet hohe Energieeffizienz und Nutzung erneuerbarer Energie, dabei werden\nmeist auch noch Luftschadstoffe reduziert.\nZusätzlich lässt sich sogenannte „graue Energie“ (für die Herstellung der Gebäude benötigte Energie)\ndurch die Wahl nachhaltiger Baustoffe vermindern.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEine kurzfristige politische Beschlussfassung\nwäre möglich.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Es werden erhöhte Planungskosten bei der Aufstellung von Bebauungsplänen für Energiekonzepte\nnotwendig. Ein Risiko ist, dass die benötigten zusätzlichen Haushaltsmittel nicht bewilligt werden.\n• Höherer Abstimmungsbedarf, evtl. längere Verfahrensdauer\n• Klimaneutrale Planung hat Auswirkungen auf Bauherren und Investoren. Es gilt die Chancen für\njetzt und die Zukunft herauszustellen, um eine breite Akzeptanz zu erzeugen.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nMehraufwand entsteht durch die Vergabe von Energiegutachten im Planungsprozess. Angesetzt wer-\nden ca. 20-30.000 € je Einzelgutachten. Dies wäre als Planungskosten vom Stadtplanungsamt zu tra-\ngen. Hierfür ist eine Erhöhung des Planungsbudgets in Höhe von 100.000 €/Jahr erforderlich.\nWenn ein Grundsatzbeschluss gefasst wird, müsste dieser gleichzeitig mit den erhöhten Planungs-\nkosten verbunden werden.\nBei vorhabenbezogenen Bebauungsplänen sind die Kosten vom Vorhabenträger zu tragen.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nEs entsteht ein personeller Mehraufwand für vertragliche Vereinbarungen mit Käufern oder Investoren\nund durch die Kontrolle auf Einhaltung der Planungsziele bei allen entsprechenden Bauvorhaben. Be-\ntroffen sind sowohl das Liegenschaftsamt (Verträge und organisatorische Kontrolle) als auch Umwelt-\nund Arbeitsschutz oder KEK (fachliche Prüfung).\nWelche Finanzierungsmöglichkeiten gibt es?\nDerzeit ist keine Fördermöglichkeit bekannt.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nNach einer Beschlussfassung können laufende\nund neu begonnene Planverfahren an dem neu-\nen Standard angepasst werden."}