{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDamit heutige Neubauten auch noch 2050 zur Klimaneutralität beitragen können, müssen sie bereits jetzt\nnach möglichst hohen energetischen Standards erstellt werden. Derzeit liegen keine kommunalen Be-\nschlüsse zu klimaschutzrelevanten Vorgaben oder energetischen Standards bei der Aufstellung von Be-\nbauungsplänen vor. Das bedeutet, dass sich Planungen zunächst ausschließlich an den gesetzlichen\nMindestvorgaben orientieren. Mit einem Grundsatzbeschluss würde vor allem verwaltungsintern Klarheit\ngeschaffen, welche Klimaschutzziele verfolgt werden sollen. In der Außenwirkung würde dies insbeson-\ndere für Vorhabenträger und Investoren Signalwirkung haben. Aus Freiburg wird zudem vermittelt, dass\nsich Baugewerbe und Architekten auf diese Situation einstellen und den Kunden angepasste Vorschläge\nunterbreiten.\nKommunale Einflussmöglichkeiten entstehen bei Neuplanungen (Bebauungspläne oder vorhabenbezo-\ngene Bebauungspläne), städtebaulichen Verträgen und Kaufverträgen.\nKlimarelevante Festsetzungen in Bebauungsplänen (energetische Anforderungen an Gebäude, Nutzung\nerneuerbarer Energien, Verbot fossiler Brennstoffe) sind nach herrschender Meinung problematisch.\nAuch in bekannten Vorreiter-Kommunen wie Waiblingen oder Tübingen kommen Festsetzungen in Be-\nbauungsplänen nur unter bestimmten Randbedingungen und nachrangig zum Einsatz. Dagegen werden\nKlimaklauseln in Durchführungsverträgen rechtlich unkritisch gesehen. Eine weitere Option ist der An-\nschluss- und Benutzungszwang zum Beispiel an die Fern- oder Nahwärmeversorgung. Inhalte von Kli-\nmaklauseln können sein: Die Definition eines Primärenergiefaktors (z. B. 0,3) in Kombination mit Effi-\nzienzstandards (z. B. KfW 55) und die Festsetzung von Photovoltaiknutzung.\nBei Bauvorhaben auf Privatgrundstücken, die gemäß Landesbauordnung (LBO) zu genehmigen sind,\ngibt es nur geringe Einflussmöglichkeiten.\nDie Berücksichtigung der nachhaltigen Mobilität in Baugebieten wird im Handlungsfeld „Mobilität“ behan-\ndelt.\nEine weitere Option ist die Verwendung nachhaltiger Baustoffe (Holzbau, Recycling-Beton etc.). Damit\nkann indirekt über eine CO2-reduzierte Produktion ein Effekt erzielt werden. Verpflichtende Vorgaben\nauch bei Verträgen dürften hier allerdings schwierig sein. Als bessere Steuerungsmöglichkeit bietet sich\nhier eine Förderung (Bonus) an.\nZur leichteren Umsetzung der Ziele, soll eine angemessene Bodenvorratspolitik entwickelt werden. Damit\nkönnten auch andere wichtige kommunale Zielsetzungen wie z. B. sozialer Wohnungsbau o. ä. verfolgt\nwerden.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B1.1\nStrategie und Grundsatzentscheid für eine klimaschutzgerechte Bauleitplanung", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEin Grundsatzbeschluss des Gemeinderates kann zeitnah gefasst werden.\nGenerell sollen zukünftig für alle neuen Bebauungspläne und vorhabenbezogen Bebauungspläne früh-\nzeitig Energieversorgungskonzepte (auch unter Beachtung der E-Mobilität) sowie Nutzungsmöglichkei-\nten von erneuerbaren Energien erstellt werden, mit denen der Nachweis geführt wird, dass die Kli-\nmaneutralität auch tatsächlich erreicht werden oder wie ihr aktuell nahe gekommen werden kann.\nGrundsätzlich soll in Planungen die Nutzung erneuerbarer Energien verpflichtend aufgenommen wer-\nden.\nIn die Abläufe des Bebauungsplanverfahrens ist ein Prozessschritt „energetische Konzeption“ zu imple-\nmentieren, in dem die Planung frühzeitig mit den Klimaschutzerfordernissen abgestimmt wird.\nBei Planungswettbewerben soll dem Aspekt Klimaschutz im Städtebau höheres Gewicht als bisher bei-\ngemessen werden. Dies wäre bei entsprechenden Ausschreibungen deutlich herauszustellen.\nDie Beauftragung für Energiekonzepte kann über den Umwelt- und Arbeitsschutz erfolgen, Kostenträger\nwäre das Stadtplanungsamt als Vorhabenträger. Deren Ergebnisse werden in der Begründung des Be-\nbauungsplanes aufgenommen und über Durchführungsverträge bzw. - sofern gegeben - Kaufverträge\nrechtlich abgesichert.\nAls weitere Option kann eine DGNB-Zertifizierung von Planungen angestrebt werden (Beispiel Zukunft\nNord). Es sollten zudem Modellgebiete geschaffen werden, in denen die Umsetzung von Klimaneutralität\nsowohl mit als auch ohne Fernwärmeversorgung geplant wird.\nDie derzeit in Planung befindlichen großen Baugebiete sind Zukunft Nord, Oberer Säuterich und Neureut\nZentrum III. Insgesamt sollen hier 3.000 neue Wohneinheiten entstehen.", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt (da generelle Federführung\nbei Planungsvorhaben)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Umwelt- und Arbeitsschutz,\nKEK, Stadtwerke Karlsruhe, Liegenschaftsamt,\nZentraler Juristischer Dienst\nb) -", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nIn allen Bebauungsplänen, bei denen noch nicht\nmit der 2. Trägeranhörung begonnen wurde, soll\nauf der Basis eines individuellen Energiekon-\nzeptes die anzustrebende Klimaneutralität dar-\ngestellt werden. Ziel wäre trotz Zunahme von\nGebäuden kein zusätzlicher Energiebedarf\ndurch räumliches Wachstum.\nZielgruppe\nStadtverwaltung, Bauherren, Investoren", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKlimaneutrale Quartiere gibt es in Deutschland mehrere z.B. Heide: Rüsdorfer Camp, Wolfsburg: Zu-\nkunftsraum Wolfsburg, Esslingen: Neue Weststadt, Waiblingen: Berg Bürg II, Zwickau: Marienthal, Kai-\nserslautern: ehem. PFAFF-Gelände.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B1.1\nStrategie und Grundsatzentscheid für eine klimaschutzgerechte Bauleitplanung\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung?\nKonkrete Aussagen zu möglichen Reduktionspotenzialen in den Neubauquartieren sind erst nach Er-\nstellung der jeweiligen Energiekonzepte möglich.\nAllein auf den drei genannten großen Baugebieten sollen insgesamt 3.000 Wohneinheiten geschaffen\nwerden. Nach einer überschlägigen Berechnung könnten bei klimaneutraler Konzeption und vollständi-\nger Umsetzung hier rund 3.600 t CO2/a vermieden werden (bei einem angenommenen Durchschnitts-\nverbrauch von 800 kWh Strom und 3.200 kWh Wärme pro Wohneinheit und bezogen auf Emissionsfak-\ntoren Erdgas bzw. Bundesmix Strom).\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nKlimaneutralität bedeutet hohe Energieeffizienz und Nutzung erneuerbarer Energie, dabei werden meist\nauch noch Luftschadstoffe reduziert.\nZusätzlich lässt sich sogenannte „graue Energie“ (für die Herstellung der Gebäude benötigte Energie)\ndurch die Wahl nachhaltiger Baustoffe vermeiden.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEine kurzfristige politische Beschlussfassung\nwäre möglich.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nEs werden erhöhte Planungskosten bei der Aufstellung von Bebauungsplänen für Energiekonzepte\nnotwendig. Ein Risiko ist, dass die benötigten zusätzlichen Haushaltsmittel nicht bewilligt werden.\nHöherer Abstimmungsbedarf, evtl. längere Verfahrensdauer\nKlimaneutrale Planung hat Auswirkungen auf Bauherren und Investoren. Es gilt die Chancen für jetzt\nund die Zukunft herauszustellen, um eine breite Akzeptanz zu erzeugen.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nNach einer Beschlussfassung können laufende\nund neu begonnene Planverfahren an dem\nneuen Standard angepasst werden.\nHandlungsfeld B: Bauen und Sanieren"}