{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKlimarelevante Festsetzungen in Bebauungsplänen (energetische Anforderungen an Gebäuden, Nut-\nzung erneuerbarer Energien, Verbot fossiler Brennstoffe) werden rechtlich kritisch gesehen und sind\nplangebietsbezogen zu betrachten. Dies gilt insbesondere auch für eine Verpflichtung zur Errichtung\nvon Photovoltaikanlagen auf Gebäuden. Nach herrschender Meinung im Schrifttum fehlt im Baugesetz-\nbuch (noch) die Rechtsgrundlage, um dies in Bebauungsplänen rechtlich bindend festsetzen zu kön-\nnen. Nachdem einzelne Kommunen (Waiblingen, Tübingen) entsprechende Festsetzungen unter ge-\nwissen selbst definierten Voraussetzungen trotzdem in ihre Bebauungspläne aufnehmen, dürften in\nKürze erste Gerichtsentscheidungen zu erwarten sein, die diese Vorgehensweise bestätigen oder ab-\nlehnen. Solange sollte von diesbezüglichen grundsätzlichen Verpflichtungen in Bebauungsplänen ab-\ngesehen und im Einzelfall geprüft werden, welche Festsetzungsmöglichkeiten unter Beachtung des\nAbwägungsgebotes bestehen.\nDemgegenüber werden „Klimaklauseln“ in städtebaulichen Verträgen (§ 11 BauGB), Durchführungs-\nverträgen (§ 12 BauGB) und Grundstückskaufverträgen, die sich allesamt nicht an den Ermächtigungs-\ngrundlagen für zulässige Festsetzungsmöglichkeiten in Bebauungsplänen messen lassen müssen,\nrechtlich eher unkritisch gesehen.\nNach einem Beschluss vom Juli 2018 hat Tübingen als erste Kommune eine Pflicht für PV-Anlagen für\nNeubauten eingeführt. Dort wird die Verpflichtung in erster Linie beim Verkauf von Arealen durch die\nStadt über entsprechende Vertragsklauseln geregelt und ebenfalls in städtebaulichen Verträgen veran-\nkert. Dabei besteht die Möglichkeit, die PV-Anlage selbst zu errichten und zu betreiben oder über ein\nPachtmodell zu realisieren. Es gilt das Prinzip der Verhältnismäßigkeit, insbesondere die Berücksichti-\ngung der wirtschaftlichen Angemessenheit. Weitere Ausnahmen bestehen, wenn die Pflichten aus dem\nErneuerbare-Energien-Wärmegesetz vollständig über eine Solarthermieanlage auf dem Dach des Ge-\nbäudes erfüllt werden.\nUm auch in Karlsruhe den Ausbau der Photovoltaik weiter voranzubringen, sollte ähnlich wie in Tübin-\ngen angestrebt werden, entsprechende Verpflichtungen innerhalb bestehender rechtlicher Grenzen\nmöglichst flächendeckend in städtebauliche Verträge, Durchführungsverträge und Grundstückskauf-\nverträge aufzunehmen.\nErfahrungen aus Tübingen belegen, dass eine PV-Pflicht eine wichtige Anreizfunktion haben kann und\nbetroffene Gebäudebesitzer fast immer deutlich größere Anlagen als die vorgegebene Mindestgröße\nrealisieren. Deshalb planen auch weitere Kommunen wie Freiburg oder Stuttgart die Einführung einer\nentsprechenden Regelung.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B1.2\nPhotovoltaik-Pflicht für Dächer auf Neubauten", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nPrüfung der rechtlichen Voraussetzungen und Erarbeitung einer auf Karlsruhe übertragbaren Vor-\ngehensweise. Hierzu sollte ein fachlicher Austausch v.a. mit Freiburg und Stuttgart erfolgen\nGrundsatzbeschluss durch den Gemeinderat\nSoweit rechtlich möglich und vertretbar Verankerung einer PV-Pflicht in Kaufverträgen, städtebauli-\nchen Verträgen und Durchführungsverträgen; rechtliche Prüfung der Festsetzungsmöglichkeiten in\nBebauungsplänen.\nVoraussetzung hierfür ist die Klärung, welche Mindestvorgaben bzgl. der Anlagenfläche getroffen\nwerden (hier sind ähnlich Waiblingen prozentuale Vorgaben abhängig von der Dachfläche möglich,\nTübingen gibt generell als Mindestgröße 1 kWp vor).\nEtablierung eines einfachen Nachweiseverfahrens\nErgänzend: kostenlose individuelle PV-Beratung von Bauherren (siehe unter A4.1) sowie flexible\nModelle für Pacht oder Contracting zur Erfüllung der Pflicht (siehe unter A4.2)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zur angestrebten Verdreifachung der\nPV-Leistung bis 2030 (siehe A4.1)\nDie Umsetzung der PV-Pflicht soll nach Prü-\nfung der rechtlichen Zulässigkeit und Ge-\nmeinderatsbeschluss als vertragliche Verein-\nbarung möglichst in alle neuen Verträge auf-\ngenommen werden. Vor einer Umsetzung in\nneuen Bebauungsplänen bzw. solchen, bei\ndenen im Aufstellungsverfahren noch keine\nzweite Trägeranhörung stattgefunden hat,\nsoll die weitere Entwicklung der Rechtspre-\nchung abgewartet werden.\nZielgruppe\nBauherren: private Hauseigentümer, Unter-\nnehmen, Bauträger", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBekannteste Beispiele sind Tübingen und Waiblingen, die allerdings beide ein Zwischenerwerbsmodell\nbetreiben und die Regelung fast immer über Grundstückskaufverträge und damit privatrechtlich regeln.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Zentraler Juristischer Dienst,\nStadtplanungsamt, Bauordnungsamt, Liegen-\nschaftsamt, Stadtwerke Karlsruhe, KEK\nb) Kommunen mit entsprechenden Regelungen,\nevtl. Rechtsexperten\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B1.2\nPhotovoltaik-Pflicht für Dächer auf Neubauten\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe die ausgewiesenen Effekte unter A4.1\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nErleichterung der Energiewende, Stärkung der lokalen Wirtschaft (Solarteure, Elektro- und SHK-Hand-\nwerk)", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nNach Grundsatzbeschluss des Gemeinderats\nkontinuierliche Umsetzung\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nGgf. rechtliche Risiken, wenn Herstellungs- und Nutzungspflichten für Photovoltaikanlagen in Bebau-\nungsplänen festgesetzt werden, bevor hierzu entsprechende Judikate vorliegen.\nHinweis: Auf Landesebene wird derzeit eine gesetzliche Regelung zur Einführung einer PV-Pflicht\ndiskutiert.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nHandlungsfeld B: Bauen und Sanieren"}