{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKlimarelevante Festsetzungen in Bebauungsplänen (energetische Anforderungen an Gebäuden,\nNutzung erneuerbarer Energien, Verbot fossiler Brennstoffe) werden rechtlich kritisch gesehen und\nsind plangebietsbezogen zu betrachten. Dies gilt insbesondere auch für eine Verpflichtung zur Errich-\ntung von Photovoltaikanlagen auf Gebäuden. Nach herrschender Meinung im Schrifttum fehlt im\nBaugesetzbuch (noch) die Rechtsgrundlage, um dies in Bebauungsplänen rechtlich bindend festset-\nzen zu können. Nachdem einzelne Kommunen (Waiblingen, Tübingen) entsprechende Festsetzun-\ngen unter gewissen selbst definierten Voraussetzungen trotzdem in ihre Bebauungspläne aufneh-\nmen, dürften in Kürze erste Gerichtsentscheidungen zu erwarten sein, die diese Vorgehensweise\nbestätigen oder ablehnen. Solange sollte von diesbezüglichen grundsätzlichen Verpflichtungen in\nBebauungsplänen abgesehen und im Einzelfall geprüft werden, welche Festsetzungsmöglichkeiten\nunter Beachtung des Abwägungsgebotes bestehen.\nDemgegenüber werden „Klimaklauseln“ in städtebaulichen Verträgen (§ 11 BauGB), Durchführungs-\nverträgen (§ 12 BauGB) und Grundstückskaufverträgen, die sich allesamt nicht an den Ermächti-\ngungsgrundlagen für zulässige Festsetzungsmöglichkeiten in Bebauungsplänen messen lassen müs-\nsen, rechtlich eher unkritisch gesehen.\nNach einem Beschluss vom Juli 2018 hat Tübingen als erste Kommune eine Pflicht für PV-Anlagen\nfür Neubauten eingeführt. Dort wird die Verpflichtung in erster Linie beim Verkauf von Arealen durch\ndie Stadt über entsprechende Vertragsklauseln geregelt und ebenfalls in städtebaulichen Verträgen\nverankert. Dabei besteht die Möglichkeit, die PV-Anlage selbst zu errichten und zu betreiben oder\nüber ein Pachtmodell zu realisieren. Es gilt das Prinzip der Verhältnismäßigkeit, insbesondere die\nBerücksichtigung der wirtschaftlichen Angemessenheit. Weitere Ausnahmen bestehen, wenn die\nPflichten aus dem Erneuerbare-Energien-Wärmegesetz vollständig über eine Solarthermieanlage auf\ndem Dach des Gebäudes erfüllt werden.\nUm auch in Karlsruhe den Ausbau der Photovoltaik weiter voranzubringen, sollte ähnlich wie in Tü-\nbingen angestrebt werden, entsprechende Verpflichtungen innerhalb bestehender rechtlicher Gren-\nzen möglichst flächendeckend in städtebauliche Verträge, Durchführungsverträge und Grundstücks-\nkaufverträge aufzunehmen.\nErfahrungen aus Tübingen belegen, dass eine PV-Pflicht eine wichtige Anreizfunktion haben kann\nund betroffene Gebäudebesitzer fast immer deutlich größere Anlagen als die vorgegebene Mindest-\ngröße realisieren. Deshalb planen auch weitere Kommunen wie Freiburg oder Stuttgart die Einfüh-\nrung einer entsprechenden Regelung.\nDas Land Baden-Württemberg prüft derzeit nach eigenem Bekunden die Aufnahme einer Solarpflicht\nfür Neubauten in das neue Klimaschutzgesetz (mit Geltungswirkung ab 1. Januar 2022).\nMaßnahme B1.2\nPhotovoltaik-Pflicht für Dächer auf Neubauten", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Prüfung der rechtlichen Voraussetzungen und Erarbeitung einer auf Karlsruhe übertragbaren Vor-\ngehensweise. Hierzu sollte ein fachlicher Austausch v.a. mit Freiburg und Stuttgart erfolgen\n• Grundsatzbeschluss durch den Gemeinderat\n• Soweit rechtlich möglich und vertretbar Verankerung einer PV-Pflicht in Kaufverträgen, städtebauli-\nchen Verträgen und Durchführungsverträgen; rechtliche Prüfung der Festsetzungsmöglichkeiten in\nBebauungsplänen.\n• Voraussetzung hierfür ist die Klärung, welche Mindestvorgaben bzgl. der Anlagenfläche getroffen\nwerden (hier sind ähnlich Waiblingen prozentuale Vorgaben abhängig von der Dachfläche möglich,\nTübingen gibt generell als Mindestgröße 1 kWp vor).\n• Etablierung eines einfachen Nachweiseverfahrens\n• Ergänzend: kostenlose individuelle PV-Beratung von Bauherren (siehe unter A4.1) sowie flexible\nModelle für Pacht oder Contracting zur Erfüllung der Pflicht (siehe unter A4.2)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zum angestrebten Ausbau der PV-\nLeistung auf Dächern bis 2030 (siehe A4.1)\nDie Umsetzung der PV-Pflicht soll nach Prü-\nfung der rechtlichen Zulässigkeit und Ge-\nmeinderatsbeschluss als vertragliche Ver-\neinbarung möglichst in alle neuen Verträge\naufgenommen werden. Vor einer Umset-\nzung in neuen Bebauungsplänen bzw. sol-\nchen, bei denen im Aufstellungsverfahren\nnoch keine zweite Trägeranhörung stattge-\nfunden hat, soll die weitere Entwicklung der\nRechtsprechung abgewartet werden.\nZielgruppe\nBauherren: private Hauseigentümer, Unter-\nnehmen, Bauträger", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBekannteste Beispiele sind Tübingen und Waiblingen, die allerdings beide ein Zwischenerwerbsmodell\nbetreiben und die Regelung fast immer über Grundstückskaufverträge und damit privatrechtlich regeln.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nSiehe die ausgewiesenen Effekte unter A4.1\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nErleichterung der Energiewende, Stärkung der lokalen Wirtschaft (Solarteure, Elektro- und SHK-\nHandwerk)", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Zentraler Juristischer Dienst,\nStadtplanungsamt, Bauordnungsamt, Liegen-\nschaftsamt, Stadtwerke Karlsruhe, KEK\nb) Kommunen mit entsprechenden Regelungen,\nevtl. Rechtsexperten\nMaßnahme B1.2\nPhotovoltaik-Pflicht für Dächer auf Neubauten", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nNach Grundsatzbeschluss des Gemeinderats\nkontinuierliche Umsetzung", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nGgf. rechtliche Risiken, wenn Herstellungs- und Nutzungspflichten für Photovoltaikanlagen in Bebau-\nungsplänen festgesetzt werden, bevor hierzu entsprechende Judikate vorliegen.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Umsetzung der Regelung führt zu personellem Aufwand für die Überprüfung der Einhaltung bei\nLiegenschaftsamt und Bauordnungsamt (kann durch einfach zu prüfende Vorgaben zur Mindestgröße\nund einfaches Nachweisverfahren minimiert werden), siehe hierzu generell unter B1.5.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar"}