{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEin Grundsatzbeschluss des Gemeinderates wäre hierfür baldmöglichst notwendig. Mit einem Grund-\nsatzbeschluss würde vor allem verwaltungsintern Klarheit geschaffen, welche Klimaschutzziele verfolgt\nwerden sollen. In der Außenwirkung würde dies insbesondere für Vorhabenträger und Investoren Sig-\nnalwirkung haben.\nSobald ein Beschluss vorliegt, kann die Umsetzung im Rahmen des Tagesgeschäftes erfolgen.\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nMit der Festlegung energetischer Anforder-\nungen in Grundstücksverträgen soll  die Errei-\nchung der Klimaziele verbindlich abgesichert\nwerden.\nZielgruppe\nGrundstückskäuferinnen und -käufer", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKommunale Ziele können beim Verkauf kommunaler Grundstücke leicht in Kaufverträge aufgenom-\nmen werden und stellen damit die effizienteste Möglichkeit der Umsetzung dar. Dies gilt insbesondere\nfür energetische Anforderungen, die ansonsten nur über städtebauliche Verträge festgelegt werden\nkönnen.\nVergleichende Untersuchungen (Hamburg, Freiburg) haben gezeigt, dass höhere energetische Stan-\ndards auf die Baukosten keinen preistreibenden Einfluss haben. Die Volkswohnung baut im KfW 55-\nEffizienzhausstandard in Verbindung mit Fördermitteln sogar preisgünstige Wohnungen.\nDerzeitige Beschlusslage bei Grundstücksverkäufen ist die Einhaltung des KfW 70-Standards. Dieser\nentspricht aber mittlerweile weitgehend den gesetzlichen Mindestvorgaben und bedarf daher keiner\nbesonderen Vereinbarung. Als weitergehende Anforderung soll deshalb zukünftig für den Regelfall für\nWohngebäude der KfW 40-Standard und für Nichtwohngebäude der KfW 55-Standard vorgegeben\nwerden. Ob für bestimmte Nichtwohngebäude mit „wohnähnlicher“ Nutzung (z.B. Büro- oder Hotelge-\nbäude) ggf. ein höherer Standard über KfW 55 hinaus angesetzt werden kann, wäre noch zu klären.\nDie damit verbundenen Mehrkosten sind in Verbindung mit Förderung durch KfW vertretbar und ste-\nhen im Einklang mit dem Klimaneutralitätsziel bis 2050. Des Weiteren ist die regelmäßige Verpflich-\ntung zur Photovoltaiknutzung wichtiges Element in Grundstücksverträgen. Zusätzlich kann die Wär-\nmeerzeugung oder im Bedarfsfall ein Anschluss an die Fernwärme oder ein Nahwärmenetz über eine\nentsprechende Vorgabe zum Primärenergiefaktor gesteuert werden.\nBei Nichterfüllung der Vereinbarung soll eine Ausgleichszahlung in noch zu definierende Höhe in die\nVerträge mit aufgenommen werden. Stuttgart hat z. B. eine einmalige Ausgleichszahlung in Höhe von\n5 € je kWh/a Mehrverbrauch entsprechend der ENEV 2016 beschlossen. In Lörrach werden für Ge-\nbäude bis 500 m² Nettogrundfläche 150 € je m² Wohnfläche verlangt, max. 50.000 €, bei größeren\nGebäuden ist die Vertragsstrafe höher.\nIn klimaneutral konzipierten Baugebieten sollen die dort geltenden Anforderungskriterien in die Kauf-\nverträge übernommen werden.", "Wer?": "Treiber und Ansprechpartner\nLiegenschaftsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz, Wirtschaftsförde-\nrung, Bauordnungsamt\nb) -\nMaßnahme B1.3\nAnpassung der Vorgaben beim Verkauf städtischer Grundstücke", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Waiblingen: In Waiblingen besteht seit 2006 eine Solaranlagenpflicht für Neubauten, deren Grund-\nstücke von der Stadt verkauft wurden. Die Käufer verpflichten sich, zur Gewährleistung der Kli-\nmaneutralität konkret beschriebene energetische Werte einzuhalten. Nachweise werden eingefor-\ndert und bei Nichteinhaltung muss der Käufer Ausgleichszahlungen leisten.\n• Tübingen: Bei Grundstücksverkaufen und in städtebaulichen Verträgen wird gemäß Niedrigener-\ngiebeschluss regelmäßig KfW 55 Standard und Photovoltaiknutzung festgeschrieben.\n• Stuttgart: In städtebaulichen Verträgen und Kaufverträgen wird für Wohnungsbau KfW55 Standard\nund Nichtwohnbau ENEV 2016-20% festgelegt. Bei Nichterfüllung werden Ausgleichszahlungen\nfällig.\n• Frankfurt: Vereinbart Passivhaus-Standard in Kaufverträgen\n• Lörrach: In Verträgen wird 3-Liter-Haus (entspricht KfW 55) festgelegt.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nDerzeit keine Quantifizierung möglich.\nMit der Festlegung in Kaufverträgen werden die städtischen Klimaziele rechtlich verbindlich abgesi-\nchert.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nZwei Jahre nach dem jeweiligen Vertragsab-\nschluss", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Die Realisierbarkeit wird durch die praktische Handhabung erhöhter Standards in anderen Kommu-\nnen dokumentiert.\n• Es entsteht neuer Aufwand wegen Nachweisführung für Grundstückskäuferinnen und -käufer und\nKontrolle durch die Stadt. Die Kontrolle soll möglichst einfach gestaltet sein, unter Berücksichtigung\nvorhandener qualifizierter Dokumente (z.B. Energieausweis, Förderbestätigung KfW, Rechnung PV-\nAnlage)\n• Es entstehen zwar Mehrkosten für Bauwillige, diese werden aber durch geringe Betriebskosten\nsowie im Falle einer vorgeschriebenen PV-Nutzung durch Einnahmen für den erzeugten Strom oder\ndurch ein Pachtmodell, bei dem kein eigener Invest erforderlich wird, aufgefangen.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nMehraufwand ist im Liegenschaftsamt durch höhere Anforderungen im Grundstücksverkehr zu erwar-\nten. Des Weiteren entsteht neuer zusätzlicher Aufwand durch die Kontrolle, ob die vertraglichen Verein-\nbarungen auch eingehalten werden. Der Aufwand steigt insgesamt, wobei Nachweise einfach gehalten\nund der Aufwand damit reduziert werden kann (siehe hierzu auch Maßnahme B1.5). Die notwendigen\nStellenanteile sind zu evaluieren, für das Liegenschaftsamt wird ein personeller Mehrbedarf einer Voll-\nzeitstelle (gehobener Dienst) angesetzt.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Wirkung entsteht nach Fertigstellung des\nGebäudes."}