{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEin Grundsatzbeschluss des Gemeinderates wäre hierfür baldmöglichst notwendig. Mit einem Grundsatz-\nbeschluss würde vor allem verwaltungsintern Klarheit geschaffen, welche Klimaschutzziele verfolgt wer-\nden sollen. In der Außenwirkung würde dies insbesondere für Vorhabenträger und Investoren Signalwir-\nkung haben.\nSobald ein Beschluss vorliegt, kann die Umsetzung im Rahmen des Tagesgeschäftes erfolgen.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nMit der Festlegung energetischer Anforder-\nungen in Grundstücksverträgen soll die Errei-\nchung der Klimaziele verbindlich abgesichert\nwerden.\nZielgruppe\nGrundstückskäuferinnen und -käufer", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKommunale Ziele können beim Verkauf kommunaler Grundstücke leicht in Kaufverträge aufgenommen\nwerden und stellen damit die effizienteste Möglichkeit der Umsetzung dar. Dies gilt insbesondere für\nenergetische Anforderungen, die ansonsten nur über städtebauliche Verträge festgelegt werden kön-\nnen.\nVergleichende Untersuchungen (Hamburg, Freiburg) haben gezeigt, dass höhere energetische Stan-\ndards auf die Baukosten keinen preistreibenden Einfluss haben. Die Volkswohnung baut im KfW 55-\nStandard in Verbindung mit Fördermitteln sogar preisgünstige Wohnungen.\nDerzeitige Beschlusslage bei Grundstücksverkäufen ist die Einhaltung des KfW 70-Standards. Dieser\nentspricht aber mittlerweile weitgehend den gesetzlichen Mindestvorgaben und bedarf daher keiner be-\nsonderen Vereinbarung. Als weitergehende Anforderung soll deshalb zukünftig für den Regelfall min-\ndestens der KfW 55-Standard für Wohngebäude und eine 20%-ige Unterschreitung der ENEV 2016 für\nNichtwohngebäude angestrebt werden. Die damit verbundenen Mehrkosten sind in Verbindung mit För-\nderung durch KfW vertretbar und stehen im Einklang mit dem Klimaneutralitätsziel bis 2050. Des Wei-\nteren ist die regelmäßige Verpflichtung zur Photovoltaiknutzung wichtiges Element in Grundstücksver-\nträgen. Im Bedarfsfall kann zudem eine Anschlusspflicht an die Fernwärme oder ein Nahwärmenetz\nverankert werden.\nBei Nichterfüllung der Vereinbarung soll eine Ausgleichszahlung in noch zu definierende Höhe in die\nVerträge mit aufgenommen werden. Stuttgart hat z. B. eine einmalige Ausgleichszahlung in Höhe von\n5 € je kWh/a Mehrverbrauch entsprechend der ENEV 2016 beschlossen. In Lörrach werden für Ge-\nbäude bis 500 m² Nettogrundfläche 150 € je m² Wohnfläche verlangt, max. 50.000 €, bei größeren\nGebäuden ist die Vertragsstrafe höher.\nIn klimaneutral konzipierten Baugebieten sollen die dort geltenden Anforderungskriterien in die Kaufver-\nträge übernommen werden.", "Wer?": "Treiber und Ansprechpartner\nLiegenschaftsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz\nb) -\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B1.3\nAnpassung der Vorgaben beim Verkauf städtischer Grundstücke", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nWaiblingen: In Waiblingen besteht seit 2006 eine Solaranlagenpflicht für Neubauten, deren Grund-\nstücke von der Stadt verkauft wurden. Die Käufer verpflichten sich, zur Gewährleistung der Kli-\nmaneutralität konkret beschriebene energetische Werte einzuhalten. Nachweise werden eingefor-\ndert und bei Nichteinhaltung muss der Käufer Ausgleichszahlungen leisten.\nTübingen: Bei Grundstücksverkaufen und in städtebaulichen Verträgen wird gemäß Niedrigenergie-\nbeschluss regelmäßig KfW 55 Standard und Photovoltaiknutzung festgeschrieben.\nStuttgart: In städtebaulichen Verträgen und Kaufverträgen wird für Wohnungsbau KfW55 Standard\nund Nichtwohnbau ENEV 2016-20% festgelegt. Bei Nichterfüllung werden Ausgleichszahlungen fäl-\nlig.\nFrankfurt: Vereinbart Passivhaus-Standard in Kaufverträgen\nLörrach: In Verträgen wird 3-Liter-Haus (entspricht KfW 55) festgelegt.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDerzeit keine Quantifizierung möglich.\nMit der Festlegung in Kaufverträgen werden die städtischen Klimaziele rechtlich verbindlich abgesichert.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nZwei Jahre nach dem jeweiligen Vertragsab-\nschluss\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDa viele Städte diese Standards in Kaufverträgen schon lange berücksichtigen, sind keine Risiken\nersichtlich. Die Realisierbarkeit wird schon durch die praktische Handhabung andernorts dokumen-\ntiert.\nEs entsteht neuer Aufwand wegen Nachweisführung für Grundstückskäuferinnen und -käufer und\nKontrolle durch die Stadt. Die Kontrolle soll möglichst einfach gestaltet sein, unter Berücksichtigung\nvorhandener qualifizierter Dokumente (z.B. Energieausweis, Förderbestätigung KfW, Rechnung PV-\nAnlage)\nEs entstehen zwar Mehrkosten für Bauwillige, diese werden aber durch geringe Betriebskosten sowie\nim Falle einer vorgeschriebenen PV-Nutzung durch Einnahmen für den erzeugten Strom oder durch\nein Pachtmodell, bei dem kein eigener Invest erforderlich wird, aufgefangen.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Wirkung entsteht nach Fertigstellung des Ge-\nbäudes.\nHandlungsfeld B: Bauen und Sanieren"}