{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEs soll weiterhin eine aktive Bodenvorratspolitik betrieben werden. Hierfür müssten auch in zukünftigen\nHaushalten ausreichend Haushaltsmittel bereitgestellt werden.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt er-\nreicht werden?\nMöglichst viele Grundstücke in zukünftigen\nBaugebieten erwerben.\nZielgruppe\nGrundstückseigentümerinnen und -eigentü-\nmer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nIn vielen Kommunen ist ein systematischer Zwischenerwerb – durchaus auch aus Klimaschutzgründen –\ngängige Praxis.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKommunale Bodenvorratspolitik ist ein wichtiges Instrument zur Umsetzung kommunaler Nachhaltig-\nkeitsziele. Damit werden nicht nur Klimaschutzziele, sondern auch andere soziale und ökologische Ziele\nerheblich leichter umsetzbar, auch da, wo Planungsrecht und städtebauliche Verträge nicht greifen.\nDie Stadt Karlsruhe betreibt traditionell Bodenvorratspolitik. Dadurch können zum Beispiel auch schwie-\nrige Erwerbsverhandlung durch das Einbringen von Tauschgelände erleichtert werden.\nAuch die Baulandkommission empfiehlt eine kommunale Bodenvorratspolitik und sieht die Erfordernis,\nhierfür die notwendigen haushaltsrechtlichen Voraussetzungen zu schaffen. Ebenso wird eine Unterstüt-\nzung der Kommunen seitens des Landes eingefordert.\nBei der Wiederveräußerung von Grundstücken können im Kaufvertrag kommunale Ziele wirksam veran-\nkert werden.", "Wer?": "Treiber und Ansprechpartner\nLiegenschaftsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) -\nb) -\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B1.4\nLangfristig ausgerichtete Bodenvorratspolitik\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDer Klimaschutzeffekt ist vergleichsweise hoch, da mit dem kommunalen Zwischenerwerb gute Steue-\nrungsmöglichkeiten bei der Wiederveräußerung an Bauherren bestehen.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGenerell Erhöhung des kommunalen Handlungsspielraums", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDaueraufgabe\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie kommunalen Handlungsmöglichkeiten orientieren sich zum einen am Budget, zum anderen an der\nBereitschaft von Privatpersonen, ihre Grundstücke zu verkaufen.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nBodenvorratspolitik muss stetig erfolgen, um\nkurzfristige Markt- und Preisverzerrungen zu ver-\nmeiden.\nHandlungsfeld B: Bauen und Sanieren"}