{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür die Kontrolle energetischer öffentlich-rechtlicher Vorschriften ist das Bauordnungsamt zuständig.\nDie vorhandenen Personalressourcen ermöglichen keine intensivere Kontrolle von Bauanträgen und\nBaufertigstellungen. Nach entsprechender Personalverstärkung könnten die Kontrollen sofort aufge-\nnommen werden.\nBei der Kontrolle von Vorhaben, die aufgrund vertraglicher Vereinbarungen energetische Anforderungen\nzu erfüllen haben, kontrolliert das Liegenschaftsamt und erlässt gegebenenfalls Sanktionen. Sofern\nhierfür fachliche Unterstützung benötigt wird, kann das Umweltamt als Fachdienststelle oder ein exter-\nner Prüfer eingeschaltet werden.\nFür Kontrollen durch städtische Ämter sind Personalressourcen zu schaffen, bei externen Dienstleistern\nwerden Finanzmittel für die Beauftragung notwendig. Die notwendigen Ressourcen können im kom-\nmenden Doppelhaushalt angemeldet werden.\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nÜberprüfung privater Bauherren und Grund-\nstückseigentümerinnen und -eigentümer auf\nEinhaltung energetischer Vorgaben. Damit\nwären die quantitativen Ziele aus dem Ener-\ngiefachrecht kontrollierbar.\nZielgruppe\nBauherren, Grundstückseigentümerinnen\nund -eigentümer", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Maßnahme bezieht sich auf die Kontrolle in Baurechtsverfahren im Hinblick auf Einhaltung öffent-\nlich-rechtlicher Vorgaben des Energiefachrechts und zum anderen hinsichtlich darüber hinaus gehen-\nder Vereinbarungen in städtebaulichen Verträgen und Grundstücksverträgen.\nGesetzliche Anforderungen und neue zusätzliche Vorgaben über Grundstücksverträge oder Bebau-\nungspläne/städtebauliche Verträge müssen kontrolliert werden. Kontrolle beispielsweise hinsichtlich\nenergetischer Anforderungen im öffentlich-rechtlichen wie auch bei privatrechtlichen Vorgaben können\nbislang nur stichprobenhaft stattfinden.\nMit vermehrter Kontrolle steigt der Aufwand insgesamt an, ist aber notwendige Voraussetzung für die\nEinhaltung der Bestimmungen und Vereinbarungen. Untersuchungen hinsichtlich der Umsetzung des\nEWärmeG auf Landesebene zeigen erhebliche Vollzugsdefizite auf.\nDie städtischen Zuständigkeiten unterscheiden nach Kontrolle der gesetzlichen Vorgaben der Landes-\nbauordnung. Hier tritt das Bauordnungsamt als Kontrolleur auf. Bei vertragsrechtlichen Regelungen\n(Verträge, Durchführungsverträge, städtebaulicher Vertrag) kontrolliert das Liegenschaftsamt Einhal-\ntung der Vereinbarung und erlässt - sofern vereinbart - geeignete Sanktionen.", "Wer?": "Treiber und Ansprechpartner\nBauordnungsamt, Liegenschaftsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz, evtl. KEK (Karlsru-\nher Energie- und Klimaschutzagentur)\nb) -\nMaßnahme B1.5\nKontrolle und Vollzug energetischer Standards", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n-", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nDie erzielbaren Einsparungen sind über andere Maßnahmen festgelegt. Hier geht es nur um die Sicher-\nstellung der Zielerreichung.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDaueraufgabe", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n-", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\n1,0 Vollzeit-Stelle gehobener Dienst im Bauordnungsamt der Stadt Karlsruhe.\n1,0 Vollzeit-Stelle gehobener Dienst im Liegenschaftsamt der Stadt Karlsruhe für Organisati-\non/Koordination der Kontrollen allgemein. Diese ist generell notwendig (auch für andere Kontrollaufga-\nben), der Anteil für die spezielle Kontrolle energetischer Anforderungen lässt sich noch nicht beziffern.\nBzgl. evtl. Personalmehrbedarf zur fachlichen Prüfung durch den Umwelt- und Arbeitsschutz der Stadt\nKarlsruhe ist noch eine Evaluation erforderlich.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSobald die Ressourcen zur Verfügung stehen,\nkann mit den Kontrollen begonnen werden."}