{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIm Bereich Bauen und energetische Sanierung gibt es bereits über einzelne Projekte vor allem der\nKEK eine intensivere Zusammenarbeit von städtischen Stellen mit Fachakteuren vor Ort. Mit der Grün-\ndung eines Modernisierungsbündnisses sollen diese Kooperationen gebündelt und strategisch weiter-\nentwickelt werden. Ziel ist es, durch ein „besseres Miteinander“ aller Beteiligten ein positives Umfeld für\ndie energetische Gebäudesanierung in Karlsruhe zu schaffen und insgesamt eine Qualitätsverbesse-\nrung bei energetischen Baumaßnahmen zu erreichen. Das Bündnis bildet zugleich eine „Klammer“ für\ndie weiter vorgeschlagenen Maßnahmen einer Sanierungsoffensive (siehe B2.ff.) und hat vorrangig\nzwei Stoßrichtungen:\n1) Inhaltlich soll das Modernisierungsbündnis eine Vernetzungsplattform bilden, zu der sich die we-\nsentlichen Akteure aus dem städtischen Umfeld, der Wohnungswirtschaft (Einzeleigentum, Wohnungs-\nbaugesellschaften, Haus und Grund, Verband Wohneigentum u.a.), sowie Handwerkerschaft, Energie-\nberater, Architekten, Banken etc. auch formell bekennen. Gemäß dem Motto „Nicht jeder für sich, son-\ndern gemeinsam an einem Strang“, tauschen sich diese regelmäßig zu den Herausforderungen einer\neffizienten Modernisierung aus und stimmen eigene Aktivitäten untereinander ab. Auch Mietervertreter\nsollen einbezogen werden, um die soziale Komponente von Modernisierungen zu berücksichtigen.\nWeitere relevante Themen, die auf der Ebene abgestimmt werden sollen, sind Strategien gegen den\nHandwerker-Mangel und der Aspekt des nachhaltigen Bauens (Baustoffe, Recyclingbeton etc.).\nSpeziell für die Wohnungswirtschaft ist ein Ziel, langfristig angelegte Sanierungsstrategien für einen\nklimaneutralen Gebäudebestand zu implementieren (siehe auch B2.6). Dafür soll der über das „DACH-\nProjekt“ initiierte Runde Tisch mit Wohnungsbaugesellschaften weitergeführt werden.\n2) Der zweite Schwerpunkt liegt auf einer verstärkten Öffentlichkeitsarbeit mit dem Ziel, die Sanie-\nrungsmotivation bei Gebäudeeigentümerinnen und -eigentümern sowie die Qualitätssicherung von\nSanierungsmaßnahmen zu steigern. Dazu soll über das Bündnis eine gemeinsame Kampagne entwi-\nckelt und das bereits bestehende Beratungsangebot weiter ausgebaut bzw. besser aufeinander abge-\nstimmt werden.\nDer Ausbau der Beratungsaktivitäten ist dabei eng mit den Vorschlägen für ein Beratungszentrum Kli-\nmaschutz (E2.1) sowie der Ausweitung der Energiequartierinitiative bzw. der Durchführung von Ener-\ngiekarawanen (B2.2) verknüpft. Deshalb liegt es nahe, dass die KEK auch die Federführung des Mo-\ndernisierungsbündnisses übernimmt.\nFür den Aufbau des Modernisierungsbündnisses kann auf bestehende kostenfreie Serviceleistungen\nund Erfahrungen der Deutschen Bundesstiftung Umwelt (DBU) im Rahmen des bundesweiten Projekts\n„Modernisierungsbündnisse“ zurückgegriffen werden. Karlsruhe ist hier bereits seit 2018 in einem aus-\ngewählten Kreis an Pilotkommunen vertreten. Eine Anstoßförderung durch das Land über den Baustein\n„Qualitätsnetzwerk Bauen“ im Rahmen des Förderprogramms Klimaschutz Plus wird angestrebt.\nMaßnahme B2.1\nModernisierungsbündnis mit Wohnungsbauakteuren", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Initiierungsphase und Vorabstimmung mit allen relevanten Akteuren\n• Unterzeichnung einer Kooperationsvereinbarung durch alle Beteiligten mit Verpflichtungserklärung\nzur Wahrung eines hohen Qualitätsanspruches in der Umsetzung von Bau- und Sanierungsprojek-\nten\n• Formelle Gründung des Bündnisses und Einrichtung der Geschäftsführung bei der KEK\n• Etablierung regelmäßiger Austauschtreffen bzw.  Weiterführung bestehender Formate unter dem\nDach des Bündnisses, z.B. Runder Tisch mit Wohnungsbaugesellschaften\n• Entwicklung einer Kampagne und notwendige Abstimmung zum Ausbau der Beratungsaktivitäten\nMögliche Bausteine für eine Kampagne, die im Bündnis abgestimmt und konkretisiert werden müssen\nsind beispielsweise:\n• Motivations- /Info-Veranstaltungen und Beispiel- bzw. Baustellenbesichtigungen\n• Gemeinsames Motivationsschreiben zur Sanierung an alle Gebäudeeigentümerinnen und -\neigentümer\n• Spezielle Zielgruppenangebote, z.B. Sanieren 60plus: spezifische Motivation und Beratung für\n(künftige) Senioren oder für Wohnungseigentümergemeinschaften, Beiräte und Hausverwaltungen\n• Sanierungsberatung für Käufer (und Erben) von Wohngebäuden\n• Durchführung von Energiekarawanen in den Ortsteilen\n• Begleitende Beratung zur Qualitätssicherung bei der Durchführung von Sanierungsmaßnahmen\n• Innendämmung (Wohnungen; Denkmalschutz)\n• Serielles Sanieren nach dem „Energiesprong“-Prinzip\n• Kurse zur Selbsthilfe (Kooperation mit VHS, evtl. Baumärkten), z. B. Kellerdecke/oberste Ge-\nschossdecke dämmen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zur Steigerung der Sanierungsquote\nauf mindestens 2 %\nBündelung von Kompetenzen, höhere\nSchlagkraft für das Thema Sanierung\nVerstärkte Öffentlichkeitsarbeit und gezielte-\nre Nutzung von „Sanierungsfenstern“\nStärkere Nutzung von Förderprogrammen\nauf Bundes- und Landesebene\nZielgruppe\nFür Schwerpunkt „Vernetzungsplattform“:\nVerschiedene Akteure, siehe unter „Wer?“\nFür Schwerpunkt Öffentlichkeitsarbeit: alle\nHauseigentümer (private und Wohnungs-\nwirtschaft) mit Schwerpunkt in geeigneten\nLebensphasen (Nutzung von „Sanierungs-\nfenstern“)", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Amt für Hochbau und Gebäudewirtschaft, Stadt-\nplanungsamt, Bauordnungsamt, Umwelt- und Ar-\nbeitsschutz, Stadtwerke Karlsruhe\nb) Kreishandwerkerschaft, Innungen, Handwerks-\nkammer, Architekten, Planer, Schornsteinfeger,\nWohnungsbaugesellschaften, Banken, KEA (Zu-\nkunft Altbau), Verbraucherzentrale, regionale\nKompetenzstelle Netzwerk Energieeffizienz\n(KEFF), DBU (Bundesprojekt), Umweltministerium\nBaden-Württemberg (Förderung) u.a.\nMaßnahme B2.1\nModernisierungsbündnis mit Wohnungsbauakteuren", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Modernisierungsbündnisse für Region Osnabrück, in Mühlheim oder in Weimar\n(https://stadt.weimar.de/umwelt-und-klimaschutz/klimaschutz/projekte/modernisierungsbuendnis/)\n• DBU-Projekt Modernisierungsbündnisse: www.modernisierungsbuendnisse.de\n• Qualitätsnetzwerk Bauen der Landkreise Reutlingen, Neckar-Odenwald und Tübingen:\nwww.qualitätsnetz-bauen.de", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme stellt eine wichtige Grundlage dar, um die Sanierungsrate und -qualität zu steigern.\nInsgesamt wird das Einsparpotenzial über alle Maßnahmen im Bereich Sanierung (B2.1 bis B2.6) auf\nbis zu 50.000 Tonnen CO2 im Jahr 2030 geschätzt. Grundlage bilden folgende Annahmen: Steigerung\nder Sanierungsquote auf mindestens 2 %, in den sanierten Gebäuden wird eine Wärmeeinsparung von\ndurchschnittlich 60 % erzielt, für die Einsparberechnung wird pauschal Erdgas als eingesparte Wärme\nangesetzt (mit angenommenen Emissionsfaktor für 2030 von 209 g/kWh).\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nLokale Wertschöpfung; Konfliktlinien zwischen den Akteuren werden frühzeitig erkannt und vermieden,\ndadurch zügigere Umsetzung der Sanierungsmaßnahmen möglich", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDer Start wäre sofort möglich. Wenn ein För-\nderantrag gestellt wird, muss der Förderbe-\nscheid abgewartet werden.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nEs finden sich zu wenige Interessenten für das Bündnis\nInteressenskonflikte der Beteiligten können nicht gelöst werden\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nhttps://stadt.weimar.de/umwelt-und-klimaschutz/klimaschutz/projekte/modernisierungsbuendnis/\nhttp://www.qualit%C3%A4tsnetz-bauen.de/\nMaßnahme B2.1\nModernisierungsbündnis mit Wohnungsbauakteuren", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nIn Anlehnung an die Förderbedingungen des „Qualitätsnetzwerks Bauen“ wird für die Koordination des\nModernisierungsbündnisses eine 70% Stelle mit der Qualifikation Hochschulabschluss sowie einer\n30% Stelle mit der Qualifikation Kauffrau/-mann für Einzelhandel oder Bürokommunikation oder ver-\ngleichbar kalkuliert. Hinzu kommen pauschal 15% als Sachkosten. Dies entspricht jährlichen Gesamt-\nkosten (ohne Förderung) von 98.000 €/a, die sich im Förderfall in den ersten drei Jahren auf 53.000\n€/a reduzieren (danach mindestens weitere zwei Jahre Eigenfinanzierung erforderlich).\nSiehe hierzu auch unter E2.1.\nWelche Finanzierungsmöglichkeiten gibt es?\nIm Rahmen des Klimaschutz-Plus-Programms wird in Stadt- und Landkreisen der Aufbau eines „Quali-\ntätsnetzwerkes Bauen“ mit einem Festbetrag von 135.000 € für drei Jahre gefördert. Die in der Förder-\nrichtlinie geforderten Elemente entsprechen in großen Teilen der Grundintention des skizzierten Sanie-\nrungsbündnisses. Personeller Mindestumfang wie oben angegeben sowie eine Bestandsgarantie für 5\nJahre. Gefördert werden nachgewiesene Kosten für eine externe Beauftragung bzw. bei Durchführung\nmit eigenem Personal die Personalausgaben zuzüglich einer Sachkostenpauschale von 15 Prozent.\nPersoneller Aufwand der KEK in der Initiierungsphase kann zudem in 2020 voraussichtlich über das\nDACH-Projekt abgedeckt werden (90 % Bundesförderung)."}