{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIm Bereich Bauen und energetische Sanierung gibt es bereits über einzelne Projekte vor allem der KEK\neine intensivere Zusammenarbeit von städtischen Stellen mit Fachakteuren vor Ort. Mit der Gründung\neines Modernisierungsbündnisses sollen diese Kooperationen gebündelt und strategisch weiterentwi-\nckelt werden. Ziel ist es, durch ein „besseres Miteinander“ aller Beteiligten ein positives Umfeld für die\nenergetische Gebäudesanierung in Karlsruhe zu schaffen und insgesamt eine Qualitätsverbesserung\nbei energetischen Baumaßnahmen zu erreichen. Das Bündnis bildet zugleich eine „Klammer“ für die\nweiter vorgeschlagenen Maßnahmen einer Sanierungsoffensive (siehe B2.ff.) und hat vorrangig zwei\nStoßrichtungen:\n1) Inhaltlich soll das Modernisierungsbündnis eine Vernetzungsplattform bilden, zu der sich die we-\nsentlichen Akteure aus dem städtischen Umfeld, der Wohnungswirtschaft (Einzeleigentum, Wohnungs-\nbaugesellschaften, Haus und Grund, Verband Wohneigentum u.a.), sowie Handwerkerschaft, Energie-\nberater, Architekten, Banken etc. auch formell bekennen. Gemäß dem Motto „Nicht jeder für sich, son-\ndern gemeinsam an einem Strang“, tauschen sich diese regelmäßig zu den Herausforderungen einer\neffizienten Modernisierung aus und stimmen eigene Aktivitäten untereinander ab. Auch Mietervertreter\nsollen einbezogen werden, um die soziale Komponente von Modernisierungen zu berücksichtigen.\nSpeziell für die Wohnungswirtschaft ist ein Ziel, langfristig angelegte Sanierungsstrategien für einen kli-\nmaneutralen Gebäudebestand zu implementieren (siehe auch B2.6). Dafür soll der über das „DACH-\nProjekt“ initiierte Runde Tisch mit Wohnungsbaugesellschaften weitergeführt werden.\n2) Der zweite Schwerpunkt liegt auf einer verstärkten Öffentlichkeitsarbeit mit dem Ziel, die Sanie-\nrungsmotivation bei Gebäudeeigentümerinnen und -eigentümern sowie die Qualitätssicherung von Sa-\nnierungsmaßnahmen zu steigern. Dazu soll über das Bündnis eine gemeinsame Kampagne entwickelt\nund das bereits bestehende Beratungsangebot weiter ausgebaut bzw. besser aufeinander abgestimmt\nwerden.\nDer Ausbau der Beratungsaktivitäten ist dabei eng mit den Vorschlägen für ein Beratungszentrum Kli-\nmaschutz (E2.1) sowie der Ausweitung der Energiequartierinitiative bzw. der Durchführung von Ener-\ngiekarawanen (B2.2) verknüpft. Deshalb liegt es nahe, dass die KEK auch die Federführung des Mo-\ndernisierungsbündnisses übernimmt.\nFür den Aufbau des Modernisierungsbündnisses kann auf bestehende kostenfreie Serviceleistungen\nund Erfahrungen der Deutschen Bundesstiftung Umwelt (DBU) im Rahmen des bundesweiten Projekts\n„Modernisierungsbündnisse“ zurückgegriffen werden. Karlsruhe ist hier bereits seit 2018 in einem aus-\ngewählten Kreis an Pilotkommunen vertreten. Eine Anstoßförderung durch das Land über den Baustein\n„Qualitätsnetzwerk Bauen“ im Rahmen des Förderprogramms Klimaschutz Plus wird angestrebt.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.1\nModernisierungsbündnis mit Wohnungsbauakteuren", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nInitiierungsphase und Vorabstimmung mit allen relevanten Akteuren\nUnterzeichnung einer Kooperationsvereinbarung durch alle Beteiligten mit Verpflichtungserklärung\nzur Wahrung eines hohen Qualitätsanspruches in der Umsetzung von Bau- und Sanierungsprojek-\nten\nFormelle Gründung des Bündnisses und Einrichtung der Geschäftsführung bei der KEK\nEtablierung regelmäßiger Austauschtreffen bzw.  Weiterführung bestehender Formate unter dem\nDach des Bündnisses, z.B. Runder Tisch mit Wohnungsbaugesellschaften\nEntwicklung einer Kampagne und notwendige Abstimmung zum Ausbau der Beratungsaktivitäten\nMögliche Bausteine für eine Kampagne, die im Bündnis abgestimmt und konkretisiert werden müssen\nsind beispielsweise:\nMotivations- /Info-Veranstaltungen und Beispiel- bzw. Baustellenbesichtigungen\nGemeinsames Motivationsschreiben zur Sanierung an alle Gebäudeeigentümerinnen und -eigentü-\nmer\nSpezielle Zielgruppenangebote, z.B. Sanieren 60plus: spezifische Motivation und Beratung für (künf-\ntige) Senioren oder für Wohnungseigentümergemeinschaften, Beiräte und Hausverwaltungen\nSanierungsberatung für Käufer (und Erben) von Wohngebäuden\nDurchführung von Energiekarawanen in den Ortsteilen\nBegleitende Beratung zur Qualitätssicherung bei der Durchführung von Sanierungsmaßnahmen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBündelung von Kompetenzen, höhere Schlag-\nkraft für das Thema Sanierung\nVerstärkte Öffentlichkeitsarbeit und gezieltere\nNutzung von „Sanierungsfenstern“\nStärkere Nutzung von Förderprogrammen auf\nBundes- und Landesebene\nZielgruppe\nFür Schwerpunkt „Vernetzungsplattform“: Ver-\nschiedene Akteure, siehe unter „Wer?“\nFür Schwerpunkt Öffentlichkeitsarbeit: alle\nHauseigentümer (private und Wohnungswirt-\nschaft) mit Schwerpunkt in geeigneten Lebens-\nphasen (Nutzung von „Sanierungsfenstern“)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nModernisierungsbündnisse für Region Osnabrück, in Mühlheim oder in Weimar (https://stadt.wei-\nmar.de/umwelt-und-klimaschutz/klimaschutz/projekte/modernisierungsbuendnis/)\nDBU-Projekt Modernisierungsbündnisse: www.modernisierungsbuendnisse.de\nQualitätsnetzwerk Bauen der Landkreise Reutlingen, Neckar-Odenwald und Tübingen: www.qualitäts-\nnetz-bauen.de", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Amt für Hochbau und Gebäudewirtschaft, Stadt-\nplanungsamt, Bauordnungsamt, Umwelt- und Ar-\nbeitsschutz, Stadtwerke Karlsruhe\nb) Kreishandwerkerschaft, Innungen, Handwerks-\nkammer, Architekten, Planer, Schornsteinfeger,\nWohnungsbaugesellschaften, Banken, KEA (Zu-\nkunft Altbau), Verbraucherzentrale, regionale\nKompetenzstelle Netzwerk Energieeffizienz\n(KEFF), DBU (Bundesprojekt), Umweltministerium\nBaden-Württemberg (Förderung) u.a.\nhttps://stadt.weimar.de/umwelt-und-klimaschutz/klimaschutz/projekte/modernisierungsbuendnis/\nhttps://stadt.weimar.de/umwelt-und-klimaschutz/klimaschutz/projekte/modernisierungsbuendnis/\nfile:///C:/Users/Moosmayer/AppData/Local/Temp/www.modernisierungsbuendnisse.de\nhttp://www.qualitätsnetz-bauen.de/\nhttp://www.qualitätsnetz-bauen.de/\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.1\nModernisierungsbündnis mit Wohnungsbauakteuren\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nKeine Angabe möglich. Die Maßnahme stellt eine wichtige Grundlage dar, um die Sanierungsrate und -\nqualität zu steigern.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nLokale Wertschöpfung; Konfliktlinien zwischen den Akteuren werden frühzeitig erkannt und vermieden,\ndadurch zügigere Umsetzung der Sanierungsmaßnahmen möglich", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDer Start wäre sofort möglich. Wenn ein Förder-\nantrag gestellt wird, muss der Förderbescheid\nabgewartet werden.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nEs finden sich zu wenige Interessenten für das Bündnis\nInteressenskonflikte der Beteiligten können nicht gelöst werden\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nHandlungsfeld B: Bauen und Sanieren"}