{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm den Sanierungsfortschritt im Gebäudebestand sowie den Energieträgerwechsel der Wärmeversor-\ngung zu beschleunigen, werden mit den Erfahrungen der bereits bestehenden Energiequartiere in Karls-\nruhe sukzessive in allen Karlsruher Stadtteilen weitere Energiekonzepte in geeigneten Quartieren erar-\nbeitet und die Maßnahmen durch ein Sanierungsmanagement umgesetzt. Dazu wird das einschlägige\nFörderprogramm der KfW genutzt, wodurch für die Stadt jeweils nur ein Eigenanteil von 35% der Ge-\nsamtkosten anfällt.\nDer Schwerpunkt liegt dabei auf der Motivation zur Gebäudesanierung im Bestand, zum Energieträger-\nwechsel im Wärmebereich sowie der Planung und Umsetzung der energetischen Infrastruktur für er-\nneuerbare Energieträger mit dem Ziel der lokalen Klimaneutralität. Ebenfalls wird die Potenzialabschät-\nzung einer sinnvollen Nahwärmeversorgung Bestandteil der Quartierskonzepte sein. Entsprechende\nMachbarkeitsstudien können die Quartiersarbeit ergänzen.\nDie Quartiere können mit Hilfe des Energieleitplans priorisiert und ausgewählt werden.\nDas Projekt soll langfristig durch ein festes Kernteam an Sanierungsmanagerinnen und -managern ge-\nsichert sein, die auch im Anschluss an die eigentliche quartiersbezogene Förderphase als Ansprech-\npartnerinnen und -partner für die Bewohnerinnen und Bewohner zur Verfügung stehen. Dadurch kann\ndie Umsetzung der Maßnahmen über viele Jahre sichergestellt werden. Dies ist eine wichtige Erkennt-\nnis aus den bisherigen Energiequartieren, da die vollständige Umsetzung von Maßnahmen 10 bis 20\nJahre dauern wird.\nSynergien mit bestehenden oder neu ausgewiesenen städtebaulichen Sanierungsgebieten werden ge-\nnutzt.\nAls generelle Chancen und Potenziale der Energiequartier-Initiative lassen sich nennen:\nIm Gebäudebestand liegt das größte Einsparpotenzial für die CO2-Einsparung in der Wärmeversor-\ngung. Der Energieträgerwechsel hat hier den größten Hebel auf dem Weg zur Klimaneutralität. Ge-\nbäudesanierung, PV- und Solarthermieausbau liefern weitere entscheidende Beiträge.\nQuartierskonzepte bieten eine gute Grundlage für bzw. ergänzen die kommunale Wärmeplanung,\ndie mit dem neuen Klimaschutzgesetz Baden-Württemberg Pflichtaufgabe der Stadt werden wird.\nDurch unabhängiges und kostenfreies Beratungs- und Sanierungsmanagement wird das Bewusst-\nsein bei Bürgerinnen und Bürgern für den persönlichen Beitrag zur klimaneutralen Stadt geschaffen.\nNutzung der Erfahrungen mehrerer abgeschlossener sowie laufender Quartiersprojekte durch Ex-\npertinnen und Experten der KEK und deren Netzwerk werden eingebracht\nDie 65%-ige KfW-Förderung ist finanziell attraktiv.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.2\nAusweitung der Energiequartier-Initiative", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nErforderlich ist ein politischer Beschluss in 2020, wieviel Energiequartiere pro Jahr neu angegangen wer-\nden sollen (s.u.). Die erforderlichen Mittel wären dann ab dem Doppelhaushalt 2021/2022 entsprechend\neinzuplanen.\nAllgemeine Schritte auf dem Weg zu weiteren Energiequartieren:\nIdentifizierung geeigneter Quartiere mit je 400 - 1.400 Gebäuden: Höchstes Sanierungspotenzial ha-\nben Gebiete mit überwiegendem Bestand von vor 1984 bzw. vor der 2. Wärmeschutzverordnung.\nDie Quartiersabgrenzung erfolgt dabei für jeden Stadtteil nach den Potenzialen der CO2-Einsparung\ndurch Energieträgerwechsel und Sanierungsdringlichkeit. Auswahl über vorhandene Daten bzw. auf\nBasis des zu erarbeitenden Energieleitplans. Orientierung an bestehenden und/oder geplanten Pro-\njekten/Prozessen der Stadtplanung (Sanierungsgebiete, STEK – für projektübergreifenden Ergebnis-\n/Erkenntnistransfer).\nPriorisierung der Quartiere für die zeitliche Abfolge (Fördermittelanträge und Planung der Haushalts-\nmittel).\nBürgerbeteiligungen/Öffentlichkeitsarbeiten: Frühzeitige Ansprache und Motivation lokaler Organisa-\ntionen wie Ortschaftsräte und/oder Bürgervereine als Multiplikatoren für Stadt(teil)bevölkerung\nProjektkalkulation und Antrag auf KfW-Förderung (Quartierskonzept sowie Sanierungsmanagement)\nKontinuierliche Zusammenarbeit der Projektbeteiligten (städt. Ämter/Dienststellen, externe Firmen):\nBereits bei der Identifizierung der geeigneten Quartiere und Aufstellung IST-Stand arbeiten be-\ntroffene Ämter und Dienststellen zusammen. Klärung datenschutzrechtlicher Befugnisse (Eigentü-\nmerdaten, Datenzugriff etc.), ggf. softwaregestützte Datenerhebung und Auswertung (externe\nDienstleister)\nQuartierskonzepte erstellen und Maßnahmen umsetzen: Förderzeitraum Konzept i.d.R. 12 Monate,\nSanierungsmanagement bis 36 Monate mit Verlängerungsoption um max. 24 Monate (Stand Mai\n2019)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nIn jedem Karlsruher Stadtteil liegt bis 2030 (min-\ndestens) ein Energiekonzept vor. Ausgehend\nvon 27 Stadtteilen und den fünf bereits bearbei-\nteten bzw. in Arbeit befindlichen Quartieren soll-\nten drei Energiequartiere mit Sanierungsma-\nnagement zur Begleitung der Maßnahmenums-\netzung pro Jahr gestartet werden, um bis 2030\nin allen Stadtteilen die Bereiche mit den höchs-\nten Potenzialen abgedeckt zu haben.\nIn jedem Quartier sollen mit 10 % der Eigentü-\nmerinnen und Eigentümer pro Jahr persönliche\nGespräche geführt werden.\nZiel ist es zudem, Anschlussprojekte (z.B. Reali-\nsierung eines Nahwärmenetzes) zu initiieren\nZielgruppe\nHauseigentümer (private und Wohnungswirt-\nschaft), Energieversorger, städt. Liegenschaften", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz (für Antragstel-\nlung KfW und Abwicklung Haushalts-/För-\ndermittel), Ortsverwaltungen und Ort-\nschaftsräte, Stadtwerke Karlsruhe, Stadt-\nplanungsamt, Amt für Hochbau und Gebäu-\ndewirtschaft. Liegenschaftsamt, Volkswoh-\nnung,\nb) Bürger- und Gewerbevereine, Handwerks-\nkammer, Innungen\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.2\nAusweitung der Energiequartier-Initiative", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBestehende bzw. bearbeitete Energiequartiere in Karlsruhe: Wettersbach, Durlach-Aue, Knielingen,\nRintheim sowie Stupferich (neu seit Ende 2019)\nRund 200 weitere Energiequartiere in Baden-Württemberg\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung\nein (in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zu-\nkünftige CO2-Einsparungen schafft?\nDie EnergieQuartier-Initiative schafft durch Ansprache von Bürgerinnen und Bürgern und Maßnah-\nmendefinitionen in erster Linie die Voraussetzung für zukünftige CO2-Einsparungen.\nIn den bisherigen EnergieQuartieren in Karlsruhe konnten 37% der Eigentümerinnen und Eigentümer\npersönlich im Gespräch erreicht werden. Der Fokus lag bislang vor allem auf der Sanierung der Gebäu-\ndehülle. Ausgehend von den Erfahrungen in den bereits durchgeführten Energiequartieren lassen sich\nfür das Ziel Klimaneutralität 2050 folgende Rahmenbedingungen und Größenordnungen herleiten\n(Quelle: Monitoring Karlsruher EnergieQuartiere – 3 Jahre Sanierungsmanagement; KEK, Juni 2019)\nEine Studie des Bundeswirtschaftsministeriums beziffert den bundesweiten Sanierungsbedarf der\nBestandsgebäude auf 64%. In den bisher bearbeiteten Karlsruher Quartieren liegt dieser Wert so-\ngar bei rund 75%.\nNotwendige Gebäudesanierungsrate: mindestens 2%. Entscheidend ist der Energieträgerwechsel\nim Wärmebereich von fossilen zu regenerativen Energien. Die Austauschrate muss hier mit min-\ndestens 4% pro Jahr angesetzt werden.\nGebäudesanierungen führen zu Einsparungen von ca. 3-5 t CO2 pro saniertem Gebäude pro Jahr.\nDas Reduktionspotenzial pro Quartier liegt damit bei rund 80 Tonnen CO2 pro Jahr bzw. aufsum-\nmiert bei 800 Tonnen bis 2030. Der Energieträgerwechsel der Heizung bringt rund 8-11 t CO2\njährlich pro Heizungsumstellung (Gebäude). Das Reduktionspotenzial pro Quartier liegt bei rund\n270 Tonnen CO2 pro Jahr bzw. 2.700 Tonnen bis 2030 (s.u.)\nHerleitung der quantitativen Abschätzung:\nSanierung: pro Quartier rund 900 Gebäude, davon 75% mit Sanierungsbedarf = 675 Gebäude. Bis 2030\nmüssen rund 200 Gebäude saniert sein: insgesamt rund 800 t CO2 Einsparung bzw. 80 t CO2 pro Jahr.\nHeizungsaustausch: ebenfalls rund 75% der Gebäude mit fossilen Brennstoffen (Fernwärmeanschluss\nund regenerative rund 25%) = 675 Gebäude. Davon Energieträgerwechsel in 40 % bis 2030 erforderlich\n= 270 Heizungen austauschen: rund 2.700 Tonnen CO2 bis 2030 bzw. 270 Tonnen pro Jahr.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nModernisierungsmaßnahmen führen allg. zu Wertsteigerungen der Gebäude und einem höheren Wohn-\nkomfort und tragen zur Aufwertung des Wohnumfelds bei.\nUnterstützung lokaler Anbieter und des lokalen Handwerks\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.2\nAusweitung der Energiequartier-Initiative", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEin Quartierskonzept ist mit 12 Monaten zu ver-\nanschlagen, die geförderte Umsetzungsbeglei-\ntung durch das Sanierungsmanagement mit 36\nMonaten (einschl. Verlängerungsoption 24 Mo-\nnate). Danach weitere Betreuung durch festes\nKernteam Sanierungsmanagement und Bera-\ntungszentrum Klimaschutz (siehe E2.1)\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nSchleppende oder ausbleibende Umsetzung der Maßnahmen\nRahmenbedingungen müssen besser werden, sonst beschränkte Wirkung\nKeine oder nicht ausreichend qualifizierte Bewerberinnen und Bewerber nach Stellenausschreibung\n(KfW-Kriterien müssen erfüllt sein)\nEinstellung oder Reduktion des KfW-Förderprogramms\nPotenzielle Herausforderungen bestehen in der erforderlichen anteiligen Finanzierung seitens der\nStadt.\nUm eine langfristige Wirkung zu erzielen, ist ein dauerhaftes Sanierungsmanagement/Sanierungsbe-\nratung für das gesamte Stadtgebiet über die geförderte Einzelprojektzeit hinaus als Grundlage für\nzukünftige Wirkungen notwendig. Die persönlichen Situationen der EigentümerInnen ändern sich mit\nder Zeit, sodass die Aufgeschlossenheit ggü. Sanierungsmaßnahmen erst allmählich in den Fokus\nrückt.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar, Grundlage für zukünftige Wirkungen.\nJede durchgeführte Sanierungsmaßnahme trägt\nunmittelbar zur CO2-Reduktion bei.\nHandlungsfeld B: Bauen und Sanieren"}