{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm den Sanierungsfortschritt im Gebäudebestand sowie den Energieträgerwechsel der Wärmever-\nsorgung zu beschleunigen, werden mit den Erfahrungen der bereits bestehenden Energiequartiere in\nKarlsruhe sukzessive in allen Karlsruher Stadtteilen weitere Energiekonzepte in geeigneten Quartie-\nren erarbeitet und die Maßnahmen durch ein Sanierungsmanagement umgesetzt. Dazu wird das ein-\nschlägige Förderprogramm der KfW genutzt, wodurch für die Stadt jeweils nur ein Eigenanteil von\n35% der Gesamtkosten anfällt.\nDer Schwerpunkt liegt dabei auf der Motivation zur Gebäudesanierung im Bestand, zum Energieträ-\ngerwechsel im Wärmebereich sowie der Planung und Umsetzung der energetischen Infrastruktur für\nerneuerbare Energieträger mit dem Ziel der lokalen Klimaneutralität. Ebenfalls wird die Potenzialab-\nschätzung einer sinnvollen Nahwärmeversorgung Bestandteil der Quartierskonzepte sein. Entspre-\nchende Machbarkeitsstudien können die Quartiersarbeit ergänzen.\nDie Quartiere können mit Hilfe des Energieleitplans priorisiert und ausgewählt werden.\nDas Projekt soll langfristig durch ein festes Kernteam an Sanierungsmanagerinnen und -managern\ngesichert sein, die auch im Anschluss an die eigentliche quartiersbezogene Förderphase als An-\nsprechpartnerinnen und -partner für die Bewohnerinnen und Bewohner zur Verfügung stehen.\nDadurch kann die Umsetzung der Maßnahmen über viele Jahre sichergestellt werden. Dies ist eine\nwichtige Erkenntnis aus den bisherigen Energiequartieren, da die vollständige Umsetzung von Maß-\nnahmen zehn bis 20 Jahre dauern wird.\nSynergien mit bestehenden oder neu ausgewiesenen städtebaulichen Sanierungsgebieten werden\ngenutzt.\nAls generelle Chancen und Potenziale der Energiequartier-Initiative lassen sich nennen:\n• Im Gebäudebestand liegt das größte Einsparpotenzial für die CO2-Einsparung in der Wärmever-\nsorgung. Der Energieträgerwechsel hat hier den größten Hebel auf dem Weg zur Klimaneutralität.\nGebäudesanierung, PV- und Solarthermieausbau liefern weitere entscheidende Beiträge.\n• Quartierskonzepte bieten eine gute Grundlage für bzw. ergänzen die kommunale Wärmeplanung,\ndie mit dem neuen Klimaschutzgesetz Baden-Württemberg Pflichtaufgabe der Stadt werden wird.\n• Durch unabhängiges und kostenfreies Beratungs- und Sanierungsmanagement wird das Be-\nwusstsein bei Bürgerinnen und Bürgern für den persönlichen Beitrag zur klimaneutralen Stadt ge-\nschaffen.\n• Nutzung der Erfahrungen mehrerer abgeschlossener sowie laufender Quartiersprojekte durch\nExpertinnen und Experten der KEK und deren Netzwerk werden eingebracht\n• Die 65%-ige KfW-Förderung ist finanziell attraktiv.\nMaßnahme B2.2\nAusweitung der Energiequartier-Initiative", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nErforderlich ist ein politischer Beschluss in 2020, wieviel Energiequartiere pro Jahr neu angegangen\nwerden sollen (s.u.). Die erforderlichen Mittel wären dann ab dem Doppelhaushalt 2021/2022 entspre-\nchend einzuplanen.\nAllgemeine Schritte auf dem Weg zu weiteren Energiequartieren:\n• Identifizierung geeigneter Quartiere mit je 400 - 1.400 Gebäuden: Höchstes Sanierungspotenzial\nhaben Gebiete mit überwiegendem Bestand von vor 1984 bzw. vor der 2. Wärmeschutzverord-\nnung. Die Quartiersabgrenzung erfolgt dabei für jeden Stadtteil nach den Potenzialen der CO2-\nEinsparung durch Energieträgerwechsel und Sanierungsdringlichkeit. Auswahl über vorhandene\nDaten bzw. auf Basis des zu erarbeitenden Energieleitplans. Orientierung an bestehenden\nund/oder geplanten Projekten/Prozessen der Stadtplanung (Sanierungsgebiete, STEK – für pro-\njektübergreifenden Ergebnis-/Erkenntnistransfer).\n• Priorisierung der Quartiere für die zeitliche Abfolge (Fördermittelanträge und Planung der Haus-\nhaltsmittel).\n• Bürgerbeteiligungen/Öffentlichkeitsarbeiten: Frühzeitige Ansprache und Motivation lokaler Organi-\nsationen wie Ortschaftsräte und/oder Bürgervereine als Multiplikatoren für Stadt(teil)bevölkerung\n• Projektkalkulation und Antrag auf KfW-Förderung (Quartierskonzept sowie Sanierungsmanage-\nment)\n• Kontinuierliche Zusammenarbeit der Projektbeteiligten (städt. Ämter/Dienststellen, externe Fir-\nmen): Bereits bei der Identifizierung der geeigneten Quartiere und Aufstellung IST-Stand arbeiten\nbetroffene Ämter und Dienststellen zusammen. Klärung datenschutzrechtlicher Befugnisse (Eigen-\ntümerdaten, Datenzugriff etc.), ggf. softwaregestützte Datenerhebung und Auswertung (externe\nDienstleister)\n• Quartierskonzepte erstellen und Maßnahmen umsetzen: Förderzeitraum Konzept i.d.R. 12 Mona-\nte, Sanierungsmanagement bis 36 Monate mit Verlängerungsoption um max. 24 Monate (Stand\nMai 2019)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nIn jedem Karlsruher Stadtteil liegt bis 2030\n(mindestens) ein Energiekonzept vor. Ausge-\nhend von 27 Stadtteilen und den fünf bereits\nbearbeiteten bzw. in Arbeit befindlichen Quar-\ntieren sollten drei Energiequartiere mit Sanie-\nrungsmanagement zur Begleitung der Maß-\nnahmenumsetzung pro Jahr gestartet werden,\num bis 2030 in allen Stadtteilen die Bereiche\nmit den höchsten Potenzialen abzudecken.\nIn jedem Quartier sollen mit 10 % der Eigentü-\nmerinnen und Eigentümer pro Jahr persönliche\nGespräche geführt werden.\nInitiierung von Anschlussprojekte (z.B. Realisie-\nrung eines Nahwärmenetzes)\nKonsequente Entwicklung eines Quartiers als\nMusterquartier in Richtung Klimaneutralität.\nZielgruppe\nHauseigentümer (private und Wohnungswirt-\nschaft), Energieversorger, städt. Liegenschaften", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz (für Antragstel-\nlung KfW und Abwicklung Haushalts-\n/Fördermittel), Ortsverwaltungen und Ort-\nschaftsräte, Stadtwerke Karlsruhe, Stadt-\nplanungsamt, Amt für Hochbau und Ge-\nbäudewirtschaft. Liegenschaftsamt,\nVolkswohnung,\nb) Bürger- und Gewerbevereine, Handwerks-\nkammer, Innungen\nMaßnahme B2.2\nAusweitung der Energiequartier-Initiative", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Bestehende bzw. bearbeitete Energiequartiere in Karlsruhe: Wettersbach, Durlach-Aue, Knielingen,\nRintheim sowie Stupferich (neu seit Ende 2019)\n• Rund 200 weitere Energiequartiere in Baden-Württemberg\n• Beispiel Allensbach mit Modellprojekt Sektorkopplung, Smart Grid: https://solarlago.de/solar-\nallensbach/", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung\nein (in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für\nzukünftige CO2-Einsparungen schafft?\nDie EnergieQuartier-Initiative schafft durch Ansprache von Bürgerinnen und Bürgern und Maßnah-\nmendefinitionen in erster Linie die Voraussetzung für zukünftige CO2-Einsparungen.\nIn den bisherigen EnergieQuartieren in Karlsruhe konnten 37% der Eigentümerinnen und Eigentümer\npersönlich im Gespräch erreicht werden. Der Fokus lag bislang vor allem auf der Sanierung der Ge-\nbäudehülle. Ausgehend von den Erfahrungen in den bereits durchgeführten Energiequartieren lassen\nsich für das Ziel Klimaneutralität 2050 folgende Rahmenbedingungen und Größenordnungen herleiten\n(Quelle: Monitoring Karlsruher EnergieQuartiere – 3 Jahre Sanierungsmanagement; KEK, Juni 2019)\n• Eine Studie des Bundeswirtschaftsministeriums beziffert den bundesweiten Sanierungsbedarf der\nBestandsgebäude auf 64%. In den bisher bearbeiteten Karlsruher Quartieren liegt dieser Wert so-\ngar bei rund 75%.\n• Notwendige Gebäudesanierungsrate: mindestens 2%. Entscheidend ist der Energieträgerwechsel\nim Wärmebereich von fossilen zu regenerativen Energien. Die Austauschrate muss hier mit min-\ndestens 4% pro Jahr angesetzt werden.\n• Gebäudesanierungen führen zu Einsparungen von ca. 3-5 t CO2 pro saniertem Gebäude pro Jahr.\nDas Reduktionspotenzial pro Quartier liegt damit bei rund 80 Tonnen CO2 pro Jahr bzw. aufsum-\nmiert bei 800 Tonnen bis 2030. Der Energieträgerwechsel der Heizung bringt rund 8-11 t CO2 jähr-\nlich pro Heizungsumstellung (Gebäude). Das Reduktionspotenzial pro Quartier liegt bei rund 270\nTonnen CO2 pro Jahr bzw. 2.700 Tonnen bis 2030 (s.u.)\nZur möglichen Gesamteinsparung der Maßnahmen im Bereich B2 siehe unter B2.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nModernisierungsmaßnahmen führen allg. zu Wertsteigerungen der Gebäude und einem höheren\nWohnkomfort und tragen zur Aufwertung des Wohnumfelds bei.\nUnterstützung lokaler Anbieter und des lokalen Handwerks", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEin Quartierskonzept ist mit 12 Monaten zu\nveranschlagen, die geförderte Umsetzungsbe-\ngleitung durch das Sanierungsmanagement mit\n36 Monaten (einschl. Verlängerungsoption 24\nMonate). Danach weitere Betreuung durch\nfestes Kernteam Sanierungsmanagement und\nBeratungszentrum Klimaschutz (siehe E2.1)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar, Grundlage für zukünftige Wirkungen.\nJede durchgeführte Sanierungsmaßnahme trägt\nunmittelbar zur CO2-Reduktion bei.\nMaßnahme B2.2\nAusweitung der Energiequartier-Initiative", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Schleppende oder ausbleibende Umsetzung der Maßnahmen\n• Rahmenbedingungen müssen besser werden, sonst beschränkte Wirkung\n• Keine oder nicht ausreichend qualifizierte Bewerberinnen und Bewerber nach Stellenausschreibung\n(KfW-Kriterien müssen erfüllt sein)\n• Einstellung oder Reduktion des KfW-Förderprogramms\n• Potenzielle Herausforderungen bestehen in der erforderlichen anteiligen Finanzierung seitens der\nStadt.\n• Um eine langfristige Wirkung zu erzielen, ist ein dauerhaftes Sanierungsmanage-\nment/Sanierungsberatung für das gesamte Stadtgebiet über die geförderte Einzelprojektzeit hinaus\nals Grundlage für zukünftige Wirkungen notwendig. Die persönlichen Situationen der EigentümerIn-\nnen ändern sich mit der Zeit, sodass die Aufgeschlossenheit ggü. Sanierungsmaßnahmen erst all-\nmählich in den Fokus rückt.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nIn einer Kostenkalkulation wurden drei Varianten (für Personalkosten und Sachkostenpauschale bei\nder KEK) gerechnet: mit je 1, 2 und 3 neuen Quartieren pro Jahr mit Start in 2021.\nFür den DHH 2021/2022 ergeben sich daraus einzuplanende Kosten von rund 79.000 € (1 Quartier\npro Jahr) bzw. 157.000 € (2 Quartiere) bzw. 236.000 € (bei Start von 3 Quartieren pro Jahr).\nFür die insgesamt vorgesehenen neuen 21 Energiequartiere in den Stadtteilen entstehen der Stadt\nGesamtkosten in Höhe von rund\n• 1,32 Mio. € (Variante 3 Quartiere pro Jahr. Laufzeit bis 2029), entspricht rund 63.000€/Quartier\n• 1,36 Mio. € (Variante 2 Quartiere pro Jahr. Laufzeit bis 2033) entspricht rund 65.000€/Quartier\n• 1,52 Mio. € (Variante 1 Quartier pro Jahr. Laufzeit bis 2043) entspricht rund 72.000€/Quartier\nDie Summe der jeweiligen Förderzuschüsse der KfW beträgt entsprechend rund 2,44 / 2,53 bzw.\n2,83 Mio. €.\nFür die schnelle Variante sind bei der KEK bis zu 6,75 Vollzeitäquivalentstellen pro Jahr erforderlich,\n4,5 für die mittlere und 2,25 für die langsame Variante.\nAus Sicht der KEK ist die beschleunigte Variante notwendig, damit die Konzepte in spätestens zehn\nJahren flächendeckend in den geeigneten Quartieren vorliegen und ihre Wirkung (10 bis 20 Jahre\nUmsetzung der Maßnahmen) noch rechtzeitig entfalten können. Auch ist die Wahrscheinlichkeit,\ndass die KfW-Fördermittel im Programm 432 noch bestehen und genutzt werden können, in der\nbeschleunigten Variante höher.\nDie einzuplanenden Kosten in den weiteren Doppelhaushalten Kosten ändern sich, da jedes Jahr\nneue Quartiere hinzukommen. In den drei Varianten werden ab dem dritten Jahr (2023) drei / sechs /\nneun Quartiere gleichzeitig bearbeitet.\nDa die Antragstellung und das Fördermanagement gegenüber der KfW formell über eine städtische\nDienststelle erfolgen muss, übernimmt der Umwelt- und Arbeitsschutz die notwendige Abwicklung\n(im UA-Haushalt werden auch die erforderlichen Haushaltsmittel eingestellt). Die Ausweitung der\nEnergiequartier-Initiative führt hier einen erheblichen zusätzlichen Verwaltungsaufwand und einem\nzusätzlichen Personalbedarf im Umfang von bis zu einer halben Stelle (0,5, gehobener Dienst).\nWelche Finanzierungsmöglichkeiten gibt es?\nFür Quartierskonzepte und Sanierungsmanagement: Förderprogramm „Energetische Stadtsanierung\n– integriertes Quartierskonzept & Sanierungsmanagement“ (Nr. 432) der KfW  Förderhöhe 65%\nder Projektkosten (siehe oben)."}