{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nSchritte zur Einrichtung des Beratungszentrums Klimaschutz siehe unter E2.1.\nFür die Durchführung einer Energiekarawane (pro Jahr sollen drei Energiekarawanen organisiert werden)\nsind folgende Schritte erforderlich:\nSchulungen der Energieberaterinnen und Energieberater und Materialerstellung für „Energiekara-\nwane Karlsruhe“\nDefinition der Einsatzbereiche/Wohngebiete (jeweils rund 400 Haushalte pro Karawane/Wohnge-\nbiet)\nVernetzung mit Energieberatern, Handwerk, Verbraucherzentrale\nSchirmherrschaft von OB / Fachbürgermeisterin für die Vor-Ort-Aktionen", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie energetische Sanierung im Bestand ist eine Grundvoraussetzung, um Klimaneutralität in der Stadt\nbis 2050 erreichen zu können. Dazu muss die derzeitige Sanierungsquote deutlich erhöht werden. Mit\neiner neutralen und qualitativ hochwertigen Angebotsberatung (möglichst auch in bauphysikalischen\nFragen) können private Eigentümerinnen und Eigentümer für die Sanierung und den Heizenergieträ-\ngerwechsel motiviert und bei der Umsetzung unterstützt werden.\nDurch Umstrukturierungen ihres Beratungsangebots haben sich die Stadtwerke Karlsruhe 2019 aus\nder gebäudebezogenen Energieberatung weitgehend zurückgezogen. Dadurch ist eine spürbare Lü-\ncke bei der kostenlosen Erstberatung im Stadtgebiet entstanden, die es einerseits zu schließen gilt.\nAndererseits soll eine Weiterentwicklung stattfinden, indem entsprechende Initialberatungen nicht nur\nauf Nachfrage, sondern aktiv in einzelnen Quartieren angeboten werden.\nDeshalb wird ein Beratungszentrum Klimaschutz eingerichtet (siehe Maßnahme E2.1), das neben an-\nderen Beratungsinhalten (z.B. PV-Beratung) auch eine qualifizierte Energie- und Sanierungsberatung\nbietet. Der Schwerpunkt liegt dabei auf der individuellen Erstansprache mit Potenzialabschätzung der\nökologischen wie ökonomischen Wirkung passender Sanierungsmaßnahmen. Synergieeffekte durch\ngemeinsame Infrastruktur und organisatorische Unterstützung werden dabei genutzt.\nAls geeignetes Instrument, um Eigentümerinnen und Eigentümer direkt in Wohngebieten mit hohem\nenergetischen Sanierungsbedarf zu erreichen, haben sich konzentrierte Kampagnen in Form von\n„Energiekarawanen“ bewährt. In Stadtteilen, wo in naher Zukunft noch kein Quartierskonzept im Rah-\nmen der Energiequartier-Initiative erstellt wird (siehe B2.2), sollen solche Energiekarawane als alter-\nnatives Angebot durchgeführt werden. Dabei besuchen Energieberaterinnen und Energieberater die\nEigentümer nach vorheriger Terminvergabe persönlich zu Hause. Diese Erstberatung wird für einen\ndefinierten Zeitraum in den ausgewählten Bestandsquartieren angeboten. Die Zahl der persönlichen\nKontakte kann dadurch deutlich erhöht werden. In Zusammenarbeit mit Energieberaterverbänden, der\nVerbraucherzentrale und der Handwerkskammer werden zudem Fachexpertinnen und -experten ver-\nmittelt, um die Interessenten von der Erstansprache/persönlichen Einladung bis zur Umsetzung der\nSanierungsmaßnahme begleiten zu können.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.3\nAufsuchende Energieberatung", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nSanierungsquote im Bestand erhöhen, Ziel-\nmarke 2% jährlich\nNach Erfahrungswerten der Stadtwerke: Rund\n500 stationäre und rund 200 vor-Ort-Beratungen\npro Jahr.\nDie ersten vier Jahre werden als Schwerpunkt\ndrei Karawanen pro Jahr durchgeführt, 15 bis\n20% der Haushalte im jeweiligen Zielgebiet ei-\nner Energiekarawane werden beraten.\nBis 2023 hat die Energiekarawane zwölf Stadt-\nteile besucht, die erst später ein Quartierskon-\nzept erhalten.\nZielgruppe\nGebäudeeigentümerinnen und -eigentümer (zu-\nnächst Priorität auf Gebäudebaujahr 1979 und\nälter), Energieberatende, Handwerksbetriebe", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDie allg. Energie- und Sanierungsberatung ist bei nahezu allen regionalen Energieagenturen oder\nvergleichbaren kommunalen Beratungseinrichtungen wesentlicher Leistungsbestandteil des Ange-\nbots, vgl. z.B. das Energieberatungszentrum Stuttgart (www.ebz-stuttgart.de)\nEnergiekarawanen fanden bislang in rund 60 Kommunen im Rhein-Main-Gebiet statt: www.klima-\nschutz.de/projekt/energiekarawane-gegen-den-sanierungsstau. Beispiel für eine aktuelle Karawa-\nnenaktion in Worms: www.worms.de/de/mein-worms/umwelt/energie/Energiekarawane.php.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme ist eine wesentliche Grundlage für künftige CO2-Einsparungen.\nGebäudesanierungen führen zu Einsparungen von ca. 3-5 t CO2 pro saniertem Gebäude pro Jahr. Der\nEnergieträgerwechsel der Heizung bringt rund 8-11 t CO2 jährlich pro Heizungsumstellung (siehe dazu\nbereits im Maßnahmenblatt B2.2). Eine Abschätzung, welche tatsächlichen Minderungspotenziale aus\nder ausgebauten Sanierungsberatung oder der Durchführung einer Energiekarawane resultieren ist\nnicht möglich.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nModernisierungsmaßnahmen führen allg. zu Wertsteigerungen der Gebäude und einem höheren Wohn-\nkomfort und tragen zur Aufwertung des Wohnumfelds bei.\nUnterstützung lokaler Anbieter und des lokalen Handwerks", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\nFür die Durchführung einer Energiekarawane:\na) Umwelt- und Arbeitsschutz, Stadtwerke\nKarlsruhe, Stadtplanungsamt, Ortsverwal-\ntungen\nb) Handwerkskammer, Energieberaterver-\nbände, Kreishandwerkerschaft, Verbrau-\ncherzentrale, Bürgervereine, Eigentümer-\nverbände, KEA (Zukunft Altbau)\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.3\nAufsuchende Energieberatung", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nFür die Durchführung einer Energiekarawane:\n6 Monate Initiierung/Vorbereitung (Personalfin-\ndung, Schulungen, Materialerstellung)\n2-3 Monate Umsetzung pro Energiekarawane\n(Ansprache, Terminorganisation, Beratungen)\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nSiehe unter B2.2\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar, Grundlage für zukünftige Wirkungen\nJede durchgeführte Sanierungsmaßnahme trägt\nunmittelbar zur CO2-Reduktion bei.\nHandlungsfeld B: Bauen und Sanieren"}