{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDer Strategieplan soll 2020 erarbeitet und die einzelnen Bausteine anschließend in laufende Aktivitäten\neingebunden werden. Mögliche Bausteine können dabei sein:\nAusarbeitung spezifischer Kampagnen für definierte Zielgruppen\nEinbindung externer Akteure, z.B. Contractoren, Sparkasse, Handwerk\nQualifizierungsangebote für Energieberater, Handwerker, Projektentwickler\nAusbau des Contractoren-Netzwerks der KEA", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nContracting kann dabei helfen, die notwendige Bestandssanierung und Modernisierung von Gebäuden\nund energetischer Anlagen deutlich zu forcieren. Grundlage ist immer eine maßgeschneiderte und effi-\nziente Lösung, sowohl bezüglich der Energieeinsparung als auch der Kosten. Mit Contracting werden in\nder Regel Einspargarantien vereinbart. Der Contractor ist also in der Pflicht und hat Eigeninteresse da-\nran, dass berechnete Einsparungen tatsächlich realisiert werden. Er ist auch verantwortlich für die In-\nstandhaltung und laufende Überwachung der Anlage. Die Contracting-Nehmer, zum Beispiel ein Unter-\nnehmen oder eine Wohnungseigentümergemeinschaft, erhalten eine schlüsselfertige Anlage, ohne eine\ngroße Erstinvestition tätigen zu müssen. Der Contractor finanziert sich über die eingesparte Energie.\nObwohl es mittlerweile eine Reihe von umgesetzten Erfolgsbeispielen auch in der Region Karlsruhe zu\nverschiedenen Formen des Contractings gibt, bleibt diese Form der Maßnahmenumsetzung und -finan-\nzierung nach wie vor deutlich hinter ihren Möglichkeiten zurück. Mit den relevanten Akteuren vor Ort\nwird deshalb ein Strategieplan Contracting erarbeitet, um dieses Instrument verstärkt im Bereich ener-\ngetische Sanierung und Anlagenmodernisierung einzusetzen. Es sollen vor allem bestehende Informa-\ntionsdefizite und Hemmnisse abgebaut und Anknüpfungspunkte zu laufenden Aktivitäten genutzt wer-\nden. Hier besteht eine enge Verknüpfung zum Modernisierungsbündnis mit Wohnungsbauakteuren\n(Maßnahme B2.1). Ziele sind Anhebung der Sanierungsrate, Unterstützung des Energieträgerwechsels,\nVerbesserung der Energieeffizienz, Modernisierung energietechnischer Anlagen. Mit dem Kompetenz-\ncenter Contracting bietet die Klimaschutz- und Energieagentur Baden-Württemberg (KEA) mit Sitz in\nKarlsruhe umfangreiche Unterstützung, Erfahrung und Know-how, auf die dabei zurückgegriffen werden\nkann.\nDie Beratung zum Contracting erfolgt im Rahmen der Angebote des Klimaschutz-Beratungszentrums\n(Maßnahme E2.1).\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.4\nAusbau des Contractings im Bereich energetische Sanierung", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAbbau von Informationsdefiziten, Steigerung\nder Sanierungsrate, Beschleunigung des\nEnergieträgerwechsels\nZielgruppe\nWohneigentümergemeinschaften (WEG),\nWohnbauunternehmen. Kleine und mittlere\nUnternehmen (KMU)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nMannheim: Pilotprojekt mit Contracting zur energetischen Sanierung eines Studierendenwohnheims\n(Wärmedämmung, Lüftung)\nWeitere umgesetzte Best-Practice-Beispiele in Baden-Württemberg finden sich unter www.kea-\nbw.de/contracting/wissensportal/best-practice-contracting.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nZunächst Grundlage für zukünftige CO2-Einsparungen\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nFinanzielle und organisatorische Entlastung von Eigentümern und Anlagenbetreibern\nStärkung der Liquidität v.a. kleiner Unternehmen, da sie keine Investitionen tätigen müssen.\nBei Unternehmen wird die Einführung von Energiemanagementsystemen erleichtert, da diese mit\nneuen Anlagen oft einhergehen.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nStrategieplan 2020\nDie Kampagnenarbeit ist auf mehrere Jahre\nLaufzeit angelegt.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nVorurteile bzw. unzureichende Kenntnisse über das Instrument Contracting bei den Zielgruppen abbauen.", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtwerke Karlsruhe\nb) KEA, Handwerk, Contractoren\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nHandlungsfeld B: Bauen und Sanieren"}