{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie energetische Sanierung von Baudenkmälern ist anspruchsvoll und führt oft zu Zielkonflikten.\nDie Klimaschutzziele von Karlsruhe müssen aber auch denkmalgeschützte Gebäude so gut wie\nmöglich einschließen, da deren Anzahl in Karlsruhe vergleichsweise hoch ist. Vor allem die rege-\nnerative Energieversorgung spielt eine wichtige Rolle, wenn die Gebäudehülle nicht umfassend\nenergetisch saniert werden kann. Änderungen an Baudenkmälern, z. B. die Installation einer Pho-\ntovoltaik- oder solarthermischen Anlage, bedürfen einer denkmalschutzrechtlichen Genehmigung\ndurch die untere Denkmalschutzbehörde. Sind kommunale Baudenkmäler betroffen, ist das Regie-\nrungspräsidium Karlsruhe als genehmigende Behörde zuständig.\nUm sicherzustellen, dass die Thematik weiter vorangebracht und konkrete Lösungen erarbeitet\nwerden, wird bei der Stadt ein Runder Tisch Denkmalschutz und Klimaschutz eingerichtet und ein\nNetzwerk Klima- und Denkmalschutz initiiert:\nDer Runde Tisch Denkmalschutz und Klimaschutz als erste Säule soll die übergreifenden Be-\nlange der Denkmalschutzbehörden der Stadt und des Landes (Landesamt für Denkmalpflege)\nsowie der von Sanierungswilligen zusammenbringen und im Sinne einer zeitgemäßen, klima-\nschutzverträglichen Denkmalpflege grundsätzliche Lösungsansätze anstreben. Damit sollen Hür-\nden erkannt und abgebaut werden, energetische Verbesserungen bei denkmalgeschützten Ge-\nbäuden anzugehen. Der Runde Tisch sollte halbjährlich oder nach Bedarf zusammenkommen.\nDas Thema Denkmalschutz soll zum frühestmöglichen Zeitpunkt in die Beratungsgespräche ein-\nfließen, die Lösungsansätze können den Interessierten und Sanierungswilligen eine wertvolle Pla-\nnungs- und Entscheidungshilfe sein. Aufgaben des Runden Tisches wären in erster Linie:\n• Den Dialog Bauherren - Denkmalschutzbehörden als Austauschplattform verstetigen\n• Expertensichten aus dem Fachpartner-Netzwerk, z. B. Bauphysik, Fachhandwerker, einholen\nund mit einbeziehen\n• Kontakt zu überregionalen Stellen (auch Nachbarkreisen), um zum Beispiel „Best Practice“-\nBeispiele kennenzulernen\nAufgabe eines Fachpartner-Netzwerks aus besonders für Baudenkmäler qualifizierten Planern\nund Fachbetrieben wäre es, anwendungsbezogene Lösungen zu finden, die sowohl den Belangen\ndes Denkmalschutzes als auch des Klimaschutzes entsprechen. Interessenten (Bauherren bei\nSanierungen) finden beim Netzwerk fachkundige Beratung. Es gibt Erfahrungen weiter und trägt\nzum Erhalt historischer Bausubstanz unter Berücksichtigung der Klimaschutzanforderungen bei.\nZeitgemäßes Wohnen soll kein Widerspruch zum Leben im Denkmal sein (Behaglichkeit, solare\nNutzung, Baustoffe, Wärmeversorgung). Aufgaben des Netzwerks könnten sein:\n• Gute Beispiele zusammenstellen - auch aus anderen Kommunen (und Ländern), und klima-\nschutzgerechte Denkmaltypologien erarbeiten\n• Wegweisungsberatung zu anderen Denkmalspezialisten\nZiel beider Maßnahmen ist eine frühzeitige, aber auf Langfristigkeit angelegte konstruktive Zu-\nsammenarbeit aller Beteiligten und die Erarbeitung einer Basis für konsensuale Lösungen, um die\nBeratung zu stärken und die Abwägung im Einzelfall zu unterstützen.\nMaßnahme B2.5\nKonstruktive Kooperation Denkmalschutz und Energie", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Verstetigung der bestehende Arbeitsgruppe Denkmalschutz im Rahmen des DACH-Projekts „Ener-\ngieeffiziente Stadt“ (geförderte Laufzeit noch bis Ende 2020)\n• Ausgewogene Zusammensetzung sowohl des Runden Tisches wie des Netzwerks erforderlich\n(Denkmalschutz- und Baurechtsbehörden, Eigentümerinteressen, Architekten, Handwerk, Ingeni-\neurbüros, Energie- und Klimaschutzexperten, Bauherren, WTA (Wissenschaftlich-Technische Ar-\nbeitsgemeinschaft für Bauwerkserhaltung und Denkmalpflege))\n• 2. Jahreshälfte 2020: 1. Runder Tisch Denkmalschutz und Klimaschutz\n• Anfang 2021: Interessenten für Netzwerk gewinnen\n• Mitte 2021: Netzwerk gründen, Ziele und Arbeitsweise festlegen, Organisation und Finanzierung\nregeln\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt  erreicht\nwerden?\nStärkung der Beratungskompetenz und Erhö-\nhung der Beratungseffizienz\nStärkung energetischer Gesichtspunkte bei\nSanierungen von Baudenkmalen, auch für\nWohnungsbaugesellschaften und -\ngenossenschaften, die günstigen Wohnraum zur\nVerfügung stellen wollen\nAnreize schaffen zur energetischen Sanierung\nvon Baudenkmälern\nInteressenskonflikte (Vorbehalte) abbauen\nBeitrag zur Steigerung der Sanierungsquote und\nder damit erzielbaren CO2-Einsparung (siehe\nZielgruppe\nEigentümerinnen und Eigentümer von Bau-\ndenkmälern, deren Interessenvertretungen,\nArchitekten, Handwerk, Energieberatende,\nDenkmalschutzbehörden (Stadt und Regie-\nrungspräsidium Karlsruhe) sowie Landesamt für\nDenkmalpflege", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFachpartnernetzwerk Enzkreis: www.ebz-pforzheim.de", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nGrundlage für zukünftige CO2-Einsparungen\nZur möglichen Gesamteinsparung der Maßnahmen im Bereich B2 siehe unter B2.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nZeitgemäßer Erhalt von denkmalgeschützten Gebäuden", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Amt für Hochbau und Gebäudewirtschaft,\nUmwelt- und Arbeitsschutz, Stadtplanungs-\namt, Bauordnungsamt, Volkswohnung,\nDenkmalschutzbehörde bei der Stadt Karls-\nruhe\nb) Handwerkskammer, DACH-Denkmal-\nschutzgruppe (Wohnbaugesellschaften,\nHaus&Grund), Architektenkammer, Eigen-\ntümerverbände, Regierungspräsidium\nStuttgart – Landesamt für Denkmalpflege,\nWTA, Regierungspräsidium Karlsruhe (Hö-\nhere Denkmalschutzbehörde),\nMaßnahme B2.5\nKonstruktive Kooperation Denkmalschutz und Energie", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nNach Beschlussfassung ca. 6 Monate bis Teil-\nnehmerinnen und Teilnehmer gefunden und\narbeitsfähig sind.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Interessenskonflikte nicht in jedem Einzelfall lösbar\n• Bürokratische (rechtliche) Hürden\n• Einzelfallentscheidungen machen abhängig von personeller Besetzung\n• Runder-Tisch-Mitglieder müssen neutral und frei von Interessenskonflikten sein", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nDie Maßnahme ist personell an das Modernisierungsbündnis (siehe -2-1) angekoppelt. Anfallende Kos-\nten (z.B. Moderation und Organisation des Netzwerks, Kostenerstattung für externe Expertinnen und\nExperten, Öffentlichkeitsarbeit, Sachmittel) sind somit im Beratungszentrum Klimaschutz (siehe F-2)\nbereits berücksichtigt.\nWelche Finanzierungsmöglichkeiten gibt es?\nFördermöglichkeit über „Qualitätsnetzwerk Bauen“ - siehe Maßnahme Modernisierungsbündnis B2-1.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nLangfristig, Grundlage für zukünftige Wirkungen"}