{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nVerstetigung der bestehende Arbeitsgruppe Denkmalschutz im Rahmen des DACH-Projekts „Ener-\ngieeffiziente Stadt“ (geförderte Laufzeit noch bis Ende 2020)\nAusgewogene Zusammensetzung sowohl des Beirats wie des Netzwerks erforderlich (Denkmal- und\nBaurechtsbehörden, Eigentümerinteressen, Architekten, Handwerk, Ingenieurbüros, Energie- und\nKlimaschutzexperten, Bauherren, evtl. Banken und Versicherungen)\nAnfang 2021: Beirat durch OB berufen (Absprache mind. Dez 1, 5 und 6)\nAnfang 2021: Interessenten für Netzwerk gewinnen\nMitte 2021: Netzwerk gründen, Ziele und Arbeitsweise festlegen, Organisation und Finanzierung re-\ngeln", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie energetische Sanierung von Baudenkmälern ist anspruchsvoll und führt oft zu Zielkonflikten. Die\nKlimaschutzziele von Karlsruhe müssen aber auch denkmalgeschützte Gebäude so gut wie möglich ein-\nschließen, da deren Anzahl in Karlsruhe vergleichsweise hoch ist. Vor allem die regenerative Energie-\nversorgung spielt eine wichtige Rolle, wenn die Gebäudehülle nicht umfassend energetisch saniert wer-\nden kann.\nUm sicherzustellen, dass die Thematik weiter vorangebracht und konkrete Lösungen erarbeitet werden,\nwird bei der Stadt ein Denkmalschutzbeirat eingerichtet und ein Netzwerk Klima- und Denkmalschutz\ninitiiert:\nDer Denkmalschutzbeirat als erste Säule soll die übergreifenden Belange der Baurechts- und Denk-\nmalbehörden der Stadt sowie der von Bauwilligen zusammenbringen und Empfehlungen im Sinne einer\nzeitgemäßen, klimaschutzverträglichen Denkmalpflege aussprechen. In Anlehnung an den Klimabeirat\nder Stadt sollte der Denkmalschutzbeirat halbjährlich oder nach Bedarf zusammenkommen und z.B.\nauch als „Schiedsgericht“ helfen, Konflikte zu lösen. Aufgaben des Beirates wären in erster Linie:\nIm Dialog Bauherren - Denkmalschutzbehörden neutral vermitteln\nKontakt zu überregionalen Stellen (Nachbarkreisen), Service der Landesdenkmalpflege oder Lan-\ndesstiftung Denkmalschutz\nKontakt zum Wirtschaftsministerium des Landes als oberstem Dienstherrn der Denkmalpflege\nAufgabe eines Fachpartner-Netzwerks aus besonders für Baudenkmäler qualifizierten Planern und\nFachbetrieben wäre es, anwendungsbezogene Lösungen zu finden, die sowohl den Belangen des Denk-\nmalschutzes als auch des Klimaschutzes entsprechen. Interessenten (Bauherren bei Sanierungen) fin-\nden beim Netzwerk fachkundige Beratung. Es gibt Erfahrungen weiter und trägt zum Erhalt historischer\nBausubstanz unter Berücksichtigung der Klimaschutzanforderungen bei. Zeitgemäßes Wohnen darf kein\nWiderspruch zum Leben im Denkmal sein (Behaglichkeit, solare Nutzung, Baustoffe, Wärmeversor-\ngung). Aufgaben des Netzwerks könnten sein:\nGute Beispiele zusammenstellen - auch aus anderen Kommunen (und Ländern), und klimaschutz-\ngerechte Denkmaltypologien erarbeiten\nWegweisungsberatung zu anderen Denkmalspezialisten\nZiel beider Maßnahmen ist eine langfristige konstruktive Zusammenarbeit aller Beteiligten und möglichst\nübertragbare konsensuale Lösungen zu erarbeiten, um die Abstimmung der Einzelfälle zu erleichtern.\nHandlungsfeld B: Bauen und Sanieren\nMaßnahme B2.5\nKonstruktive Kooperation Denkmalschutz und Energie", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nStärkung energetischer Gesichtspunkte bei\nSanierungen von Baudenkmalen, auch für\nWohnungsbaugesellschaften und -genos-\nsenschaften, die günstigen Wohnraum zur\nVerfügung stellen wollen\nAnreize schaffen zur energetischen Sanie-\nrung von Baudenkmälern\nInteressenskonflikte (Vorbehalte) abbauen\nZielgruppe\nDenkmalschutzämter (Stadt und Regierungs-\npräsidium), Eigentümerinnen und Eigentü-\nmer von Baudenkmälern, deren Interessen-\nvertretungen, Architekten, Handwerk, Ener-\ngieberatende", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFachpartnernetzwerk Enzkreis: www.ebz-pforzheim.de\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nGrundlage für zukünftige CO2-Einsparungen\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nZeitgemäßer Erhalt von denkmalgeschützten Gebäuden", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nNach Beschlussfassung ca. 6 Monate bis Beirat\nund Netzwerk gefunden und arbeitsfähig sind.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nInteressenskonflikte nicht lösbar\nBürokratische (rechtliche) Hürden\nEinzelfallentscheidungen machen abhängig von personeller Besetzung\nBeiratsmitglieder müssen neutral und ohne eigene wirtschaftliche Interessen sein (frei von Interes-\nsenskonflikten)", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Zentraler Juristischer Dienst, Amt für Hochbau\nund Gebäudewirtschaft, Umwelt- und Arbeits-\nschutz, Stadtplanungsamt, Bauordnungsamt,\nVolkswohnung\nb) Regierungspräsidium, Handwerkskammer,\nDACH-Denkmalschutzgruppe (Wohnbaugesell-\nschaften, Haus&Grund), Architektenkammer,\nEigentümerverbände, Denkmalpflege Baden-\nWürttemberg\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nLangfristig, Grundlage für zukünftige Wirkungen\nHandlungsfeld B: Bauen und Sanieren"}