{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nAuf Basis der im Jahr 2017 umfassend erhobenen Gebäudedaten sowie in Kooperation mit For-\nschungseinrichtungen sind folgende Schritte geplant:\n• Erarbeitung eines langfristigen Sanierungsplanes mit dem Ziel der klimaneutralen energiebedingten\nEmissionen\n• Kontinuierliche Identifikation weiterer Maßnahmen\n• Überführung der Strategieempfehlungen in die jährlichen und mittelfristigen Sanierungspläne.\n• Nach Ausarbeitung der langfristigen Sanierungsplanung: Gezielter Austausch mit anderen Woh-\nnungsbaugesellschaften über das Modernisierungsbündnis und den Runden Tisch Wohnungsbau-\ngesellschaften (siehe B2.1). Ziel ist es, über die Vorgehensweise der Volkswohnung weitere lang-\nfristig angelegte Sanierungsstrategien zu initiieren.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Volkswohnung als 100%ige Tochtergesellschaft der Stadt Karlsruhe verfügt mit knapp 13.200\nWohnungen in ca. 650 Gebäuden über den größten Mietwohnungsbestand in Karlsruhe.\nAngelehnt an die Ziele der Stadtverwaltung zum Klimaschutz (siehe E1.1) strebt die Volkswohnung die\nKlimaneutralität der energiebedingten Emissionen bis 2040 an. Eingebettet ist dies in eine umfassende\nNachhaltigkeitsstrategie, die weitere ökologische und soziale Aspekte berücksichtigt. Die Bezahlbarkeit\ndes Wohnraumes muss dabei stets gewährleistet bleiben.\nDie dafür notwendigen Maßnahmen werden identifiziert, quantifiziert, zeitlich geplant und abgestimmt.\nDas Vorhaben baut auf der grundlegenden Modernisierungs- und Sanierungsstrategie der Gesellschaft\nauf. Bereits zum jetzigen Zeitpunkt wird der Gesamtbestand kontinuierlich weiterentwickelt und auf\neinem hohen energetischen Stand unter Berücksichtigung der Sozialverträglichkeit bewirtschaftet.\nNeubauprojekte plant und realisiert die Volkswohnung derzeit grundsätzlich nach dem KfW 55-\nStandard. Ein notwendiger Standard für Sanierungs- und Modernisierungsprojekte wird noch abgelei-\ntet, ebenso die zukünftig erforderliche Sanierungsquote, um die älteren Bestandsgebäude bis 2040 in\nRichtung Klimaneutralität zu ertüchtigen.\nWichtige Erfahrungen für zukünftige Sanierungsoptionen werden dabei in Forschungsprojekten ge-\nsammelt, wie aktuell in einem größeren Projekt unter Einbezug mehrere Geschosswohnungsbauten in\nDurlach-Aue (Ersinger Straße).  Die Projekte sollen Kombinationen bewährter Technologien (BHKW,\nWärmepumpe, Photovoltaik, Solarthermie) aufzeigen, um auch für Gebäude ohne drängenden Sanie-\nrungsbedarf im wirtschaftlichen Rahmen zusätzliche Einspareffekte generieren zu können.\nMaßnahme B2.6\nVolkswohnung als wichtiger Klimaschutzakteur bei der Bestandssanierung", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nIdentifikation der notwendigen Maßnahmen\nzur Erreichung der Klimaneutralität des Ge-\nbäudebestands bis 2040.\nBeitrag zur Steigerung der Sanierungsquote\nund der damit erzielbaren CO2-Einsparung\n(siehe B2.1)\nZielgruppe\nVolkswohnung als Gebäudebesitzerin, Mie-\nterinnen und Mieter der Vowo", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n-", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDerzeit noch nicht quantifizierbar.\nZur möglichen Gesamteinsparung der Maßnahmen im Bereich B2 siehe unter B2.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nEnergetische Maßnahmen sind eingebettet in die grundlegende Modernisierung der Gebäudesubstanz\nund Infrastruktur, dadurch lässt sich nicht nur ein Bestandserhalt und eine Bestandsweiterentwicklung\nerzielen, sondern auch eine Erhöhung des Mieterkomforts, sowie eine adäquate Entwicklung der\nWohnkosten (stets Prämisse für die Maßnahmen der Volkswohnung).", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nLangfristprojekt bis 2040", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Auch mittelfristig absehbar bestehende Kapazitätsengpässe der Bauwirtschaft gerade in der Be-\nstandssanierung. Aktuell werden auf Ausschreibungen regelmäßig zu wenige und vielfach sehr teu-\nre Angebote abgegeben.\n• Grundlegendes Ziel der VOWO ist es, die Gesamtmiete auch nach der Sanierung auf bezahlbarem\nNiveau zu halten.\n• Steigender Bedarf an Komplettsanierungen: Diese sind organisatorisch anspruchsvoll, da Mieter\nzeitweise mit neuen Wohnungen versorgt werden müssen", "Wer?": "Treiber und Ansprechpartner\nVolkswohnung\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtverwaltung, Stadtwerke Karlsruhe\nb) Architekten, Energieplaner, Handwerkerschaft\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nJede umgesetzte Sanierung trägt zur sofortigen\nEnergieeinsparung bei\nMaßnahme B2.6\nVolkswohnung als wichtiger Klimaschutzakteur bei der Bestandssanierung", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Volkswohnung investierte bislang ca. 9,5 Mio. € jährlich in die Sanierung und Modernisierung des\nBestandes (zusätzlich zur laufenden Instandhaltung). Es ist eine deutliche Aufstockung des  Modernisie-\nrungsbudget auf ca. 50 Mio. €/a vorgesehen. Eine Personalaufstockung ist ebenfalls erforderlich."}