{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nAnmeldung und Berücksichtigung für das Stellenschaffungsverfahren 2020\nDie Einreichung eines NKI-Förderantrags ist erst nach formeller Verabschiedung des neuen Klima-\nschutzkonzepts im Frühjahr 2020 möglich (Ziel 65 % Anteilsförderung)\nNach Bewilligung Stellenbesetzungsverfahren (zum Herbst 2020 realistisch)\nOrganisatorische Einbindung in das geplante Team zur Revitalisierung von Gewerbegebieten (ei-\ngene Beschlussvorlage dazu ist bereits für Herbst 2019 geplant)\nNach drei Jahren ggf. Beantragung einer Folgemaßnahme/Verlängerung des Förderzeitraums um\nweitere 24 Monate. nach 36 Monaten (bei bewilligter Förderung und Aufrechterhaltung des Förder-\ntatbestands)", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nZur Unterstützung bei der Erschließung von Energieeinsparpotenzialen in Unternehmen gab es in den\nzurückliegenden Jahren bereits erfolgreiche Ansätze. Dazu zählen etwa die Durchführung zeitlich be-\ngrenzter Projektrunden (z.B. Energieeffizienz-Netzwerk Karlsruhe, ECOfit) oder die Erarbeitung gewer-\nbegebietsspezifischer Energiekonzepte (Beispiel Pfannkuchareal). Aufgrund begrenzter personeller Ka-\npazitäten fehlte allerdings die notwendige Kontinuität. In der Folge kamen neue Projektrunden nicht oder\nnur mit großem zeitlichen Versatz zu Stande oder die Umsetzung der Konzeptergebnisse konnte nicht\nzufriedenstellend begleitet werden.\nVoraussetzung für einen intensiveren Einbezug des Wirtschaftssektors ist deshalb eine personelle Ver-\nstärkung in Form eines „Kümmerers“. Ein solcher Klimaschutzmanager bzw. eine solche Klimamanagerin\nfür den Wirtschaftsbereich könnte beim Umwelt- und Arbeitsschutz angesiedelt sein. Empfehlenswert\nwäre dabei eine räumliche und organisatorische Andockung an die zwei geplanten Projektstellen (von\nWirtschaftsförderung und Stadtplanungsamt) zur Revitalisierung von Gewerbegebieten. Dieses neue\nTeam soll – einen positiven Beschluss des Gemeinderats vorausgesetzt - das erfolgreiche REGEKO-\nProjekt im Gewerbequartier Grünwinkel fortführen und den Ansatz auf weitere Gewerbegebiete übertra-\ngen. Durch die Einbindung des Klimaschutzmanagers würde hier gezieltes energetisches Know-how ein-\ngebracht, zugleich könnten Synergieeffekte bei der Ansprache von Unternehmen genutzt sowie ein ein-\nheitliches Auftreten der Stadt gewährleistet werden.\nHauptaufgaben des Klimaschutzmanagers oder der Klimaschutzmanagerin wären neben der gebietsbe-\nzogenen Arbeit und der Initiierung weiterer Energiekonzepte in Gewerbegebieten (siehe C2.5) auch die\nBetreuung der Klimaallianz (siehe C.1.2) und die Koordinierung neuer Netzwerke (siehe C2.2). Eine enge\nZusammenarbeit mit weiteren Akteuren insb. aus dem Bereich Beratung und Fortbildung, etwa der KEFF-\nStelle zur kostenfreien Erstberatung von Betrieben oder dem Technologietransfermanagement der Wirt-\nschaftsförderung, wird dabei vorausgesetzt.\nHandlungsfeld C: Wirtschaft\nMaßnahme C1.1\nKlimaschutzmanagement für den Bereich Wirtschaft\nWas & Wen?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nKontinuität bei der Ansprache und Einbe-\nziehung von Unternehmen\nVoraussetzung für Umsetzung der unter\nZielgruppe\nUnternehmen und Gewerbebetriebe unter-\nschiedlicher Größe aus Industrie und dem Be-\nreich Gewerbe/Handel/Dienstleistungen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFreiburg: Einstellung einer „Klimamanagerin Gewerbe“ für das Projekt „Green Industry Park“ (Voll-\nzeitstelle mit anfänglicher NKI-Bundesförderung), siehe www.klimaschutz.de/stadt-freiburg-im-breis-\ngau\nHeidelberg: 50 %-Teilzeitstelle für die Betreuung des Projekts „Nachhaltiges Wirtschaften“ mit Hei-\ndelberger Betrieben (Netzwerkpflege und Neuakquise Projektrunden) siehe www.heidel-\nberg.de/hd/HD/Leben/Nachhaltiges+Wirtschaften.html\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential:\nDie Maßnahme selbst bewirkt keine CO2-Einsparung, ist aber Voraussetzung für projektbezogene Ein-\nsparungen\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n-", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nFrühestens zum Herbst 2020 realistisch\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\n-", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Personal- und Organisationsamt, Wirtschaftsför-\nderung, Stadtplanungsamt\nb) Projektträger Jülich (PtJ), weitere Akteure projekt-\nbezogen (siehe C2 ff.)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort bis mittelbar\nHandlungsfeld C: Wirtschaft"}