{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Klärung der oranisatorischen Anbindung\n• Anmeldung und Berücksichtigung für das Stellenschaffungsverfahren 2020\n• Die Einreichung eines NKI-Förderantrags ist erst nach formeller Verabschiedung des neuen Klima-\nschutzkonzepts im Frühjahr 2020 möglich (Ziel 65 % Anteilsförderung)\n• Nach Bewilligung: Stellenbesetzungsverfahren (frühestens zum Herbst 2020 realistisch)\nWas & Wen?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\n• Kontinuität bei der Ansprache und Einbe-\nziehung von Unternehmen\n• Voraussetzung für Umsetzung der unter\nZielgruppe\nUnternehmen und Gewerbebetriebe unter-\nschiedlicher Größe aus Industrie und dem\nBereich Gewerbe/Handel/Dienstleistungen", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nZur Unterstützung bei der Erschließung von Energieeinsparpotenzialen in Unternehmen gab es in den\nzurückliegenden Jahren bereits erfolgreiche Ansätze. Dazu zählen etwa die Durchführung zeitlich be-\ngrenzter Projektrunden (z.B. Energieeffizienz-Netzwerk Karlsruhe, ECOfit) oder die Erarbeitung gewer-\nbegebietsspezifischer Energiekonzepte (Beispiel Pfannkuchareal). Aufgrund begrenzter personeller\nKapazitäten fehlte allerdings die notwendige Kontinuität. In der Folge kamen neue Projektrunden nicht\noder nur mit großem zeitlichen Versatz zu Stande oder die Umsetzung der Konzeptergebnisse konnte\nnicht zufriedenstellend begleitet werden.\nVoraussetzung für einen intensiveren Einbezug des Wirtschaftssektors ist deshalb eine personelle Ver-\nstärkung in Form eines „Kümmerers“. Die organisatorische Zugehörigkeit wäre noch zu klären (z.B.\nbeim Umwelt- und Arbeitsschutz). Denkbar wäre auch eine Andockung an die zwei genehmigten (aber\nnoch nicht besetzten) Projektstellen bei der Wirtschaftsförderung und dem  Stadtplanungsamt zur Revi-\ntalisierung von Gewerbegebieten. Dieses neue Team soll das erfolgreiche REGEKO-Projekt im Gewer-\nbequartier Grünwinkel fortführen und den Ansatz auf weitere Gewerbegebiete übertragen. Durch die\nEinbindung des Klimaschutzmanagers würde hier gezieltes energetisches Know-how eingebracht, zu-\ngleich könnten Synergieeffekte bei der Ansprache von Unternehmen genutzt sowie ein einheitliches\nAuftreten der Stadt gewährleistet werden.\nHauptaufgaben des Klimaschutzmanagers oder der Klimaschutzmanagerin wären neben der gebiets-\nbezogenen Arbeit und der Initiierung weiterer Energiekonzepte in Gewerbegebieten (siehe C2.5) auch\ndie Betreuung der Klimaallianz (siehe C.1.2) und die Koordinierung neuer Netzwerke (siehe C2.2). Eine\nenge Zusammenarbeit mit weiteren Akteuren insb. aus dem Bereich Beratung und Fortbildung, etwa\nder KEFF-Stelle zur kostenfreien Erstberatung von Betrieben oder dem Technologietransfermanage-\nment der Wirtschaftsförderung, wird dabei vorausgesetzt.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Personal- und Organisationsamt, Wirtschaftsför-\nderung, Stadtplanungsamt, ggf. KEK\nb) Projektträger Jülich (PtJ), weitere Akteure pro-\njektbezogen (siehe C2 ff.)\nMaßnahme C1.1\nKlimaschutzmanagement für den Bereich Wirtschaft", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Freiburg: Einstellung einer „Klimamanagerin Gewerbe“ für das Projekt „Green Industry Park“ (Voll-\nzeitstelle mit anfänglicher NKI-Bundesförderung), siehe www.klimaschutz.de/stadt-freiburg-im-\nbreisgau\n• Heidelberg: 50 %-Teilzeitstelle für die Betreuung des Projekts „Nachhaltiges Wirtschaften“ mit Hei-\ndelberger Betrieben (Netzwerkpflege und Neuakquise Projektrunden) siehe\nwww.heidelberg.de/hd/HD/Leben/Nachhaltiges+Wirtschaften.html", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nDie Maßnahme selbst bewirkt keine CO2-Einsparung, ist aber Voraussetzung für projektbezogene Ein-\nsparungen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nFrühestens zum Herbst 2020 realistisch", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n-", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nEine dauerhafte Vollzeitstelle gehobener Dienst (ohne Berücksichtigung Förderung)\nZusätzliches Sachkostenbudget in Höhe von ca. 15.000 €/a insb. zur Abdeckung anfallender Sachkos-\nten für Netzwerkangebote (C2 ff.).\nWelche Finanzierungsmöglichkeiten gibt es?\nFür die Neueinstellung von Klimaschutzmanagerinnen und -managern besteht die Möglichkeit einer\nAnteilsförderung durch den Bund im Rahmen der „Kommunalrichtlinie“ der Nationalen Klimaschutziniti-\native (NKI). Die Förderquote beträgt 65 % für max. 3 Jahre. Die Beantragung eines Anschlussvor-\nhabens und damit eine Verlängerung mit max. 24 Monaten (mit 40 % Förderquote) ist zusätzlich mög-\nlich. Hinweis: Die Förderung für das Klimaschutzmanagement für abgeschlossene Klimaschutzkonzep-\nte ist nur noch als Übergangsregelung in der aktuellen Richtlinie (v. 05.06.2019) enthalten, sodass\nderzeit keine verbindliche Aussage möglich ist, wie lange diese noch bestehen bleibt.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort bis mittelbar"}