{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Bildung einer Klimaallianz mit Karlsruher Unternehmen stellt eine zentrale Maßnahme im Bereich\nWirtschaft dar. Mit der Klimaallianz soll zum einen engagierten Unternehmen, die sich dem langfristigen\nZiel der Klimaneutralität verpflichtet fühlen und bereits konkrete Maßnahmen im Betrieb umsetzen, eine\nPlattform geboten werden, um ihr Engagement öffentlichkeitswirksam präsentieren und sich mit Gleich-\ngesinnten austauschen zu können. Zum anderen sollen über die Allianz auch weitere interessierte Un-\nternehmen motiviert werden, „mitzumachen“ und sich mit den Möglichkeiten, Energie und Ressourcen\neinzusparen sowie erneuerbare Energien zu nutzen, aktiv auseinanderzusetzen. Dazu werden im Rah-\nmen der Allianz auch bestehende Unterstützungs-, Schulungs- und Förderangebote vermittelt. Außer-\ndem sollen die Öffentlichkeitsarbeit für das Thema Energieeffizienz und Klimaschutz im gewerblichen\nBereich insgesamt deutlich ausgebaut und regelmäßig Best-Practice-Beispiele präsentiert werden.\nDamit ist die Klimaallianz zugleich Marketing- und Vernetzungsinstrument, das eine hohe Breitenwirkung\nund zunehmende Dynamik im Bereich der Wirtschaft entfalten soll. Die Maßnahme lebt von der Begeis-\nterung und Motivation der Unternehmen, die durch interessante Austauschformate sowie zielgerichtet\ndurch Kommunikation und Marketing erreicht wird. Auch dient die Klimaallianz dazu, Bürgerinnen und\nBürgern Klimaschutzmaßnahmen in Unternehmen erlebbar zu machen.\nÜber die Allianz wird eine jährliche, öffentlichkeitswirksame Tagung angeboten, bei der als Option auch\nbesonders ambitionierte Umsetzungsprojekte einzelner Klimaallianz-Unternehmen ausgezeichnet wer-\nden können. Die Klimaallianz ist zudem eng mit den weiteren vorgeschlagenen Maßnahmen des Klima-\nschutzkonzepts verknüpft: So soll ein Klimastammtisch als regelmäßiges lockeres Austauschformat etab-\nliert werden (siehe C2.1), ebenso können sich aus der Gruppe der Vorreiterunternehmen weiterführende\nEnergienetzwerke bilden (siehe C2.2 und C2.3). Die Maßnahmen müssen mit Bezug auf die Kommuni-\nkation und die Ansprache der Unternehmen dabei eng miteinander koordiniert sein. Weitere Formate\nsind vorstellbar und lassen sich auch mit bereits bestehenden Aktivitäten von Karlsruher Akteuren ver-\nbinden (z.B. Hot-Spot-Tour des EnergieForums oder themenbezogener „Brennpunkt“ von fokus.energie).\nBedingung für eine Teilnahme ist die Unterzeichnung einer Selbstverpflichtung durch die beteiligten Un-\nternehmen. Die konkreten Kriterien dafür müssen noch ausgearbeitet werden und sollen sich an ver-\ngleichbaren Modellen wie der Klimaallianz in Münster orientieren.\nUm die Klimaallianz als attraktive Plattform den Unternehmen nahezubringen, wird eine Schirmherrschaft\ndes Oberbürgermeisters angestrebt.\nZu prüfen wäre zudem die Option, die Klimaallianz nach erfolgreicher Konsolidierung nach Abstimmung\nund in Kooperation insb. mit der Kompetenzstelle Energieeffizienz Mittlerer Oberrhein (KEFF) sowie der\nTechnologieRegion Karlsruhe für weitere Unternehmen aus der Region zu öffnen oder das Modell gene-\nrell in ein regionales Format zu überführen.\nDie Koordination der Klimaallianz und der begleitenden Austauschformate wird durch die neue Stelle\ndes/der Klimaschutzmanager/in bei der Stadt Karlsruhe übernommen.\nHandlungsfeld C: Wirtschaft\nMaßnahme C1.2\nKlimaallianz mit Karlsruher Unternehmen", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nVorbereitende Schritte - Ausarbeitung eines Modells für Karlsruhe mit Kriterien, Empfehlungen, In-\nhalten/Angeboten (Herbst/Winter 2019/2020): Wesentliche Eckpfeiler für die Klimaallianz wurden\nbereits im Arbeitskreis Wirtschaft für das Klimaschutzkonzept abgestimmt. Vorschläge zur konkre-\nten Ausgestaltung und den Teilnahmekriterien werden ab Herbst 2019 im Rahmen eine Masterar-\nbeit ausgearbeitet, die von KEK und IREES betreut wird.\nGrundsatzbeschluss (1. Quartal 2020) Für Umsetzung der Klimaallianz ist zunächst eine entspre-\nchende Beschlussfassung erforderlich. Als wichtiger Punkt ist dabei auch die Finanzierung zum\nerstmaligen Aufbau und Betreuung der Klimaallianz zu klären. Es wird empfohlen, dass von den\nUnternehmen keine Teilnahmegebühr verlangt wird, sondern auf das Engagement der Unterneh-\nmen gesetzt wird und beispielsweise die regelmäßigen Themenaustauschtreffen bei den teilneh-\nmenden Unternehmen stattfinden.\nMarketing und Akquisition der Unternehmen (2. bis 3. Quartal 2020): Um die Klimaallianz erfolgreich\nzu initiieren ist eine entsprechende Kommunikation und Marketing des Labels Karlsruher Klimaalli-\nanz erforderlich. Die Erfahrungen aus Münster haben gezeigt, dass die anfängliche Akquise mit\nhohem Aufwand verbunden und eine Direktansprache notwendig ist. Dieser Schritt der Anfangsak-\nquise soll in Karlsruhe mit dem noch laufenden DACH-Projekt angeschoben werden, wobei eine\nbreitere Unterstützung durch andere Akteure angestrebt wird. Ziel ist es eine Mindestzahl von ca.\n20 Unternehmen zu gewinnen, um mit diesen öffentlichkeitswirksam starten zu können. Das Bei-\nspiel Münster hat gezeigt, dass die Klimaallianz zum „Selbstläufer“ wird, sobald eine kritische Anzahl\nan teilnehmenden Unternehmen überschritten ist.\nAuftaktkonferenz zum Start der Klimaallianz (Ende 2020, ggf. Anfang 2021)\nLaufende Betreuung durch die/den Klimaschutzmanager: Weitere Akquise von Unternehmen, Öf-\nfentlichkeitsarbeit und Marketing, Organisation der Jahreskonferenz und Austauschformate, Ver-\nmittlung von Unterstützungsangeboten an Teilnehmertriebe nach (ab 2021)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nZiel ist es nach fünf Jahren bis zu 250 Unterneh-\nmen als Teilnehmer in der Klimaallianz zu vereinen.\nAls Orientierung soll folgender Stufenplan dienen:\nJahr 1: 20 Teilnehmer\nJahr 2: 50 Teilnehmer\nJahr 3: 100 Teilnehmer\nJahr 4: 175 Teilnehmer\nJahr 5: 250 Teilnehmer\nZielgruppe\nDie Maßnahme soll eine hohe Breitenwirkung in der\nWirtschaft (Industrie, GHD) erzielen. Daher sollen\nalle Unternehmen in Karlsruhe bei Erfüllung der\nTeilnahmekriterien in die Klimaallianz eintreten kön-\nnen. Eine Beschränkung auf bestimmte Branchen\noder Unternehmensgröße ist nicht vorgesehen.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzma-\nnager)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, KEK, Stadtwerke\nKarlsruhe\nb) IREES, KEFF, IHK Karlsruhe, Handwerks-\nkammer Karlsruhe, fokus.energie e.V., Tech-\nnologieRegion Karlsruhe (TRK)\nHandlungsfeld C: Wirtschaft\nMaßnahme C1.2\nKlimaallianz mit Karlsruher Unternehmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKlimaallianz-Hannover 2020, gegründet 2008: www.hannover.de/Leben-in-der-Region-Hanno-\nver/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-Hannover\nMünster: Allianz für Klimaschutz, gegründet 2011: www.stadt-muenster.de/klima/wirtschaften-arbei-\nten/allianz-fuer-klimaschutz.html. Hier sind mittlerweile 100 Unternehmen vertreten.\nKlimaallianz Schwerin, gegründet 2018: www.schwerin.de/news/e16b2539-5855-11e8-a217-\n1967de695b51/\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünftige\nCO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung:\nDie Gründung der Klimaallianz wird als wichtige Voraussetzung angesehen, um Unternehmen für zu-\nsätzliche klimaschutzrelevante Aktivitäten zu gewinnen. Als unmittelbarer Einspareffekt wird über den\nZeitraum von fünf Jahren eine CO2-Minderung von rund 15.400 Tonnen prognostiziert. Als Grundlage für\ndie Ableitung wird auf Ergebnisse des abgeschlossenen Energieeffizienz-Netzwerks (EEN) in Karlsruhe\nzurückgegriffen. Über die Laufzeit des Netzwerkes konnten hier umgerechnet 62 Tonnen CO2 pro um-\ngesetzter Maßnahme und Jahr eingespart werden. Während beim EEN über die Laufzeit 15 Maßnahmen\npro Unternehmen umgesetzt wurden, wird für die Klimaallianz angenommen, dass hier zumindest das\nTeilnahmekriterium einer zusätzlichen CO2-Einsparmaßnahme pro Unternehmen umgesetzt wird.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nFür die Bewertung des Reduktionspotentials ist zu beachten, dass die Wirkung über die direkten Einspa-\nrungen hinausgehen, da die Klimaallianz auch Zugpferd für weitere Maßnahmen sein kann und soll, z.B.\ndie Bildung weiterer Energieeffizienz-Netzwerke.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb 2020 laufend\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie zentrale Herausforderung ist es, die Unternehmen für die Klimaallianz zu begeistern und eine Brei-\ntenwirkung zu erzielen, die neue Unternehmen einbezieht, die bisher nicht ohnehin schon Vorreiter im\nBereich Klimaschutz sind.\nEin generelles Risiko besteht darin, dass nicht ausreichend Unternehmen für die Klimaallianz gewonnen\nwerden können. Dem kann durch eine breite Ansprache im Verbund mit Kooperationspartnern und die\nSchirmherrschaft des OB begegnet werden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nhttps://www.hannover.de/Leben-in-der-Region-Hannover/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-Hannover\nhttps://www.hannover.de/Leben-in-der-Region-Hannover/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-Hannover\nhttps://www.schwerin.de/news/e16b2539-5855-11e8-a217-1967de695b51/\nhttps://www.schwerin.de/news/e16b2539-5855-11e8-a217-1967de695b51/\nHandlungsfeld C: Wirtschaft\nHandlungsfeld C: Wirtschaft"}