{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Bildung einer Klimaallianz mit Karlsruher Unternehmen stellt eine zentrale Maßnahme im Bereich\nWirtschaft dar. Mit der Klimaallianz soll zum einen engagierten Unternehmen, die sich dem langfristigen\nZiel der Klimaneutralität verpflichtet fühlen und bereits konkrete Maßnahmen im Betrieb umsetzen, eine\nPlattform geboten werden, um ihr Engagement öffentlichkeitswirksam präsentieren und sich mit Gleich-\ngesinnten austauschen zu können. Zum anderen sollen über die Allianz auch weitere interessierte Un-\nternehmen motiviert werden, „mitzumachen“ und sich mit den Möglichkeiten, Energie und Ressourcen\neinzusparen sowie erneuerbare Energien zu nutzen, aktiv auseinanderzusetzen. Dazu werden im\nRahmen der Allianz auch bestehende Unterstützungs-, Schulungs- und Förderangebote vermittelt.\nAußerdem sollen die Öffentlichkeitsarbeit für das Thema Energieeffizienz und Klimaschutz im gewerbli-\nchen Bereich insgesamt deutlich ausgebaut und regelmäßig Best-Practice-Beispiele präsentiert wer-\nden.\nDamit ist die Klimaallianz zugleich Marketing- und Vernetzungsinstrument, das eine hohe Breitenwir-\nkung und zunehmende Dynamik im Bereich der Wirtschaft entfalten soll. Die Maßnahme lebt von der\nBegeisterung und Motivation der Unternehmen, die durch interessante Austauschformate sowie zielge-\nrichtet durch Kommunikation und Marketing erreicht wird. Auch dient die Klimaallianz dazu, Bürgerin-\nnen und Bürgern Klimaschutzmaßnahmen in Unternehmen erlebbar zu machen.\nÜber die Allianz wird eine jährliche, öffentlichkeitswirksame Tagung angeboten, bei der als Option auch\nbesonders ambitionierte Umsetzungsprojekte einzelner Klimaallianz-Unternehmen ausgezeichnet wer-\nden können. Die Klimaallianz ist zudem eng mit den weiteren vorgeschlagenen Maßnahmen des Kli-\nmaschutzkonzepts verknüpft: So soll ein Klimastammtisch als regelmäßiges lockeres Austauschformat\netabliert werden (siehe C2.1), ebenso können sich aus der Gruppe der Vorreiterunternehmen weiter-\nführende Energienetzwerke bilden (siehe C2.2 und C2.3). Die Maßnahmen müssen mit Bezug auf die\nKommunikation und die Ansprache der Unternehmen dabei eng miteinander koordiniert sein. Weitere\nFormate sind vorstellbar und lassen sich auch mit bereits bestehenden Aktivitäten von Karlsruher Akt-\neuren verbinden (z.B. Hot-Spot-Tour des EnergieForums oder themenbezogener „Brennpunkt“ von\nfokus.energie).\nBedingung für eine Teilnahme ist die Unterzeichnung einer Selbstverpflichtung durch die beteiligten\nUnternehmen. Die konkreten Kriterien dafür müssen noch ausgearbeitet werden und sollen sich an\nvergleichbaren Modellen wie der Klimaallianz in Münster orientieren.\nUm die Klimaallianz als attraktive Plattform den Unternehmen nahezubringen, wird eine Schirmherr-\nschaft des Oberbürgermeisters angestrebt.\nZu prüfen wäre zudem die Option, die Klimaallianz nach erfolgreicher Konsolidierung nach Abstimmung\nund in Kooperation insb. mit der Kompetenzstelle Energieeffizienz Mittlerer Oberrhein (KEFF) sowie der\nTechnologieRegion Karlsruhe für weitere Unternehmen aus der Region zu öffnen oder das Modell ge-\nnerell in ein regionales Format zu überführen.\nDie Koordination der Klimaallianz und der begleitenden Austauschformate wird durch die neue Stelle\ndes/der Klimaschutzmanager/in bei der Stadt Karlsruhe übernommen.\nMaßnahme C1.2\nKlimaallianz mit Karlsruher Unternehmen", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Vorbereitende Schritte - Ausarbeitung eines Modells für Karlsruhe mit Kriterien, Empfehlungen,\nInhalten/Angeboten (Herbst/Winter 2019/2020): Wesentliche Eckpfeiler für die Klimaallianz wur-\nden bereits im Arbeitskreis Wirtschaft für das Klimaschutzkonzept abgestimmt. Vorschläge zur\nkonkreten Ausgestaltung und den Teilnahmekriterien werden ab Herbst 2019 im Rahmen eine\nMasterarbeit ausgearbeitet, die von KEK und IREES betreut wird.\n• Grundsatzbeschluss (1. Quartal 2020) Für Umsetzung der Klimaallianz ist zunächst eine entspre-\nchende Beschlussfassung erforderlich. Als wichtiger Punkt ist dabei auch die Finanzierung zum\nerstmaligen Aufbau und Betreuung der Klimaallianz zu klären. Es wird empfohlen, dass von den\nUnternehmen keine Teilnahmegebühr verlangt wird, sondern auf das Engagement der Unterneh-\nmen gesetzt wird und beispielsweise die regelmäßigen Themenaustauschtreffen bei den teilneh-\nmenden Unternehmen stattfinden.\n• Marketing und Akquisition der Unternehmen (2. bis 3. Quartal 2020): Um die Klimaallianz erfolg-\nreich zu initiieren ist eine entsprechende Kommunikation und Marketing des Labels Karlsruher\nKlimaallianz erforderlich. Die Erfahrungen aus Münster haben gezeigt, dass die anfängliche Ak-\nquise mit hohem Aufwand verbunden und eine Direktansprache notwendig ist. Dieser Schritt der\nAnfangsakquise soll in Karlsruhe mit dem noch laufenden DACH-Projekt angeschoben werden,\nwobei eine breitere Unterstützung durch andere Akteure angestrebt wird. Ziel ist es eine Mindest-\nzahl von ca. 20 Unternehmen zu gewinnen, um mit diesen öffentlichkeitswirksam starten zu kön-\nnen. Das Beispiel Münster hat gezeigt, dass die Klimaallianz zum „Selbstläufer“ wird, sobald eine\nkritische Anzahl an teilnehmenden Unternehmen überschritten ist.\n• Auftaktkonferenz zum Start der Klimaallianz (Ende 2020, ggf. Anfang 2021)\n• Laufende Betreuung durch die/den Klimaschutzmanager: Weitere Akquise von Unternehmen,\nÖffentlichkeitsarbeit und Marketing, Organisation der Jahreskonferenz und Austauschformate,\nVermittlung von Unterstützungsangeboten an Teilnehmertriebe nach (ab 2021)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nZiel ist es nach fünf Jahren bis zu 250 Unter-\nnehmen als Teilnehmer in der Klimaallianz zu\nvereinen. Als Orientierung soll folgender Stu-\nfenplan dienen:\n• Jahr 1: 20 Teilnehmer\n• Jahr 2: 50 Teilnehmer\n• Jahr 3: 100 Teilnehmer\n• Jahr 4: 175 Teilnehmer\n• Jahr 5: 250 Teilnehmer\nZielgruppe\nDie Maßnahme soll eine hohe Breitenwirkung in\nder Wirtschaft (Industrie, GHD) erzielen. Daher\nsollen alle Unternehmen in Karlsruhe bei Erfül-\nlung der Teilnahmekriterien in die Klimaallianz\neintreten können. Eine Beschränkung auf be-\nstimmte Branchen oder Unternehmensgröße ist\nnicht vorgesehen.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzma-\nnager)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, KEK, Stadtwerke\nKarlsruhe\nb) IREES, KEFF, IHK Karlsruhe, Handwerks-\nkammer Karlsruhe, fokus.energie e.V., Tech-\nnologieRegion Karlsruhe (TRK)\nMaßnahme C1.2\nKlimaallianz mit Karlsruher Unternehmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Klimaallianz-Hannover 2020, gegründet 2008: www.hannover.de/Leben-in-der-Region-\nHannover/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-\nHannover\n• Münster: Allianz für Klimaschutz, gegründet 2011: www.stadt-muenster.de/klima/wirtschaften-\narbeiten/allianz-fuer-klimaschutz.html. Hier sind mittlerweile 100 Unternehmen vertreten.\n• Klimaallianz Schwerin, gegründet 2018: www.schwerin.de/news/e16b2539-5855-11e8-a217-\n1967de695b51/", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nDie Gründung der Klimaallianz wird als wichtige Voraussetzung angesehen, um Unternehmen für zu-\nsätzliche klimaschutzrelevante Aktivitäten zu gewinnen. Als unmittelbarer Einspareffekt wird über den\nZeitraum von fünf Jahren eine CO2-Minderung von rund 15.400 Tonnen prognostiziert. Als Grundlage\nfür die Ableitung wird auf Ergebnisse des abgeschlossenen Energieeffizienz-Netzwerks (EEN) in Karls-\nruhe zurückgegriffen. Über die Laufzeit des Netzwerkes konnten hier umgerechnet 62 Tonnen CO2 pro\numgesetzter Maßnahme und Jahr eingespart werden. Während beim EEN über die Laufzeit 15 Maß-\nnahmen pro Unternehmen umgesetzt wurden, wird für die Klimaallianz angenommen, dass hier zumin-\ndest das Teilnahmekriterium einer zusätzlichen CO2-Einsparmaßnahme pro Unternehmen umgesetzt\nwird.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nFür die Bewertung des Reduktionspotentials ist zu beachten, dass die Wirkung über die direkten Ein-\nsparungen hinausgehen, da die Klimaallianz auch Zugpferd für weitere Maßnahmen sein kann und soll,\nz.B. die Bildung weiterer Energieeffizienz-Netzwerke.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb 2020 laufend", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDie zentrale Herausforderung ist es, die Unternehmen für die Klimaallianz zu begeistern und eine Brei-\ntenwirkung zu erzielen, die neue Unternehmen einbezieht, die bisher nicht ohnehin schon Vorreiter im\nBereich Klimaschutz sind.\nEin generelles Risiko besteht darin, dass nicht ausreichend Unternehmen für die Klimaallianz gewonnen\nwerden können. Dem kann durch eine breite Ansprache im Verbund mit Kooperationspartnern und die\nSchirmherrschaft des OB begegnet werden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nhttps://www.hannover.de/Leben-in-der-Region-Hannover/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-Hannover\nhttps://www.hannover.de/Leben-in-der-Region-Hannover/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-Hannover\nhttps://www.hannover.de/Leben-in-der-Region-Hannover/Umwelt-Nachhaltigkeit/Klimaschutz-Energie/Akteure-und-Netzwerke/Klima-Allianz-Hannover\nhttps://www.schwerin.de/news/e16b2539-5855-11e8-a217-1967de695b51/\nhttps://www.schwerin.de/news/e16b2539-5855-11e8-a217-1967de695b51/\nMaßnahme C1.2\nKlimaallianz mit Karlsruher Unternehmen", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDer Aufwand für Koordination und Organisation der Klimaallianz in Münster ist dort mit einer halben\nStelle veranschlagt. Da sich mit der Stelle des Klimaschutzmanagers Synergien mit den anderen Aktivi-\ntäten ergeben, wird der Aufwand für die Klimaallianz Karlsruhe zunächst mit 1/3-Stelle angesetzt. Hinzu\nkommen Sachkosten im Umfang von ca. 50.000 €/Jahr für die laufende Öffentlichkeitsarbeit und Ver-\nanstaltungsorganisation. Dabei sind anzustrebende sachkostenbezogene Unterstützungsleistungen\ndurch Kooperationspartner (z.B. IHK oder HWK) und teilnehmende Unternehmen wie etwa die Bereit-\nstellung von Räumlichkeiten oder Verpflegung für einzelne Termine bereits eingerechnet.\nWelche Finanzierungsmöglichkeiten gibt es?\nDie Fördermöglichkeit für die Stelle eines Klimaschutzmanagers ist bereits in C1.1 hinterlegt."}