{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Vorbereitende Schritte und eine abschließende Konzeption für das Format werden parallel zur Vor-\nbereitung der Klimaallianz (im Rahmen des laufenden DACH-Projekts) erarbeitet.\n• Erstinformationen zum Stammtisch im Rahmen der Auftaktveranstaltung zur Klimaallianz (ange-\nstrebt für Herbst 2020)\n• Erster Stammtisch im Winter 2020/201, danach vierteljährliche Treffen in 2021 und 2022, im Weite-\nren nach Wunsch/Bedarf der teilnehmenden Unternehmen.\n• Der Stammtisch sollte zunächst zu fixen Terminen und an einem festen Ort stattfinden. Später kön-\nnen sich die Interessierten gegenseitig einladen, insbesondere um gute Beispiele oder auch konkre-\nte Problemstellungen präsentieren zu können.\n• Sofern von Unternehmen gewünscht ist zum späteren Zeitpunkt auch eine Übertragung der Organi-\nsation möglich (siehe Beispiel Nürnberg).\n• Grundsätzlich denkbar und zu überprüfen wäre der Bedarf nach gewerbegebietseigenen Stammti-\nschen in Verknüpfung mit gebietsspezifischen Energiekonzepten (C2.5).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nSeit einigen Jahren wurden bundesweit Energieeffizienz-Netzwerke eingerichtet (siehe C2.2) mit dem\nZiel, dass Unternehmen nicht allein, sondern mit Gleichgesinnten wirksame Maßnahmen erarbeiten\nund umsetzen. Das Vorgehen hat sich bewährt und beinhaltet als einen wesentlichen Baustein mode-\nrierte Treffen zum Erfahrungsaustausch und zur gemeinsamen Behandlung klimarelevanter Themen.\nDie Hürde zur verbindlichen Teilnahme an einem solchen Netzwerk ist allerdings recht hoch, auch\nwegen der Dauer der Selbstverpflichtung. Um diese Hürde zu senken, wird als einfacher Einstieg ein\n„Klimastammtisch“ (Arbeitstitel) angeboten. Dieser soll „themenoffen“ sein, d.h. es bleibt den Teilneh-\nmern überlassen, ob sie über Energieeffizienzmaßnahmen, Photovoltaik, spezielle technische Lösun-\ngen oder auch erweitert Ressourceneffizienzaspekte sprechen wollen. Themenspezifische Gruppen\nkönnen sich nach Bedarf bilden oder werden als „Energieschule“ in Regie der IHK weitergeführt.\nIm Unterschied zu den geförderten und daher eher formalen sowie zeitlich begrenzten Energieeffizi-\nenz-Netzwerken sollen die Stammtische in informeller und eher lockerer Atmosphäre stattfinden und\nzeitlich weniger beanspruchend sein (z.B. 2-3 Stunden am späteren Nachmittag). Die Gruppengröße\nsollte 15 bis max. 20 Teilnehmer nicht übersteigen. Der Stammtisch soll als fester Bestandteil der\nKlimaallianz etabliert werden, aber generell offen für Betriebe sein, die (noch) kein Mitglied der\nKlimaallianz sind.\nMindestens für die Startphase ist eine externe Moderation bzw. städtische Unterstützung erforderlich,\nauch für die Organisation externer Fachreferenten, die zu jedem Treffen einen Input zu ausgewählten\nThemen erbringen. Diese Aufgabe übernimmt die/der Klimamanager/in. Organisatorische Unterstüt-\nzung wird zudem die KEFF Kompetenzstelle Energieeffizienz Mittlerer Oberrhein während der Laufzeit\ndes Projekts (Dez. 2020, Verlängerung bis Februar 2023 ist beantragt) und im Rahmen der Förderbe-\ndingungen erbringen. Im weiteren Verlauf kann dann ggf. entschieden werden, ob die externe Beglei-\ntung gewünscht ist oder sich die Unternehmen selbst organisieren möchten.\nMaßnahme C2.1\nKlimastammtisch", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nEtablierung eines niederschwelligen Formats\nfür Unternehmen zur Behandlung klimarele-\nvanter Fragestellungen und konkreter Prob-\nleme.\nKonkrete Hilfestellung bei Informationsbedarf\nzu bestimmten Themen (Vermittlung Fach-\nexperten, Fördermittel, Recherche)\nZielgruppe\nUnternehmen (Industrie, GHD, Handwerk)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Ähnliche Formate, teils mit unterschiedlicher Bezeichnung sind bekannt aus Schwetzingen (Stadt),\nDarmstadt (IHK), Münster (Energieagentur), Nürnberg (selbst organisiert), Schwerin (Stadt),\nRostock (Stadt)\n• Zum Konzept der Karlsruher Energieschule, die sich je nach Entwicklung als weiterführendes,\nebenfalls „lockeres“  Format für eine themenbezogene Vertiefung anbietet, siehe\nwww.karlsruhe.ihk.de/innovation/energie/Karlsruher-Energieschule.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Ableitung eines konkreten Minderungseffekts fällt in dem Fall schwer. Erfahrungen etablierter\nNetzwerke und Austauschformate zeigen, dass (regelmäßig) teilnehmende Unternehmen ihre Ener-\ngieeffizienz im Vergleich zum Branchendurchschnitt deutlich stärker verbessern und ihre Energiepro-\nduktivität doppelt so schnell wie der Branchendurchschnitt erhöhen konnten.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nAlle klimarelevanten Themen können an konkreten Beispielen behandelt werden.\nStärkung des Wirtschaftsstandortes, Vernetzung engagierter Unternehmen, Nachahmer-Effekt, Trans-\nparenz durchgeführter Maßnahmen, Öffentlichkeitswirksamkeit,", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nStart Ende 2020, danach regelmäßig", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nMangelnde Bereitschaft zur Teilnahme, hoher Akquiseaufwand", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzmanager)\nKEFF\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, KEK, Stadtwerke Karlsru-\nhe\nb) IHK, Handwerkskammer, Kreishandwerker-\nschaft, Wirtschaftsverbände, fokus.energie e.V.,\nEnergieforum Karlsruhe, City-Initiative, Energiebe-\nrater, IREES\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nMaßnahme C2.1\nKlimastammtisch", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nEs entstehen keine zusätzlichen Kosten für den städtischen Haushalt.\nPersoneller organisatorischer Aufwand im Umfang weniger Arbeitstage für Vor- und Nachbereitung der\nTreffen wird über die/den Klimaschutzmanager/in aufgefangen bzw. anteilig durch die KEFF erbracht.\nSachkosten ggf. für Raummiete, Catering, Referentenhonorare oder die Erstellung von Informations-\n/Werbematerial (inhouse) fallen ebenfalls nur im überschaubaren Rahmen an (angesetzt werden ca.\n3.000 €/a) und sind über das Maßnahmenblatt C1.1 abgedeckt. Dabei sind sachkostenbezogene Un-\nterstützungsleistungen durch Kooperationspartner (z.B. IHK oder HWK) und teilnehmende Unterneh-\nmen wie etwa die Bereitstellung von Räumlichkeiten oder Verpflegung möglich und durchaus wahr-\nscheinlich."}