{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nVorbereitende Schritte und eine abschließende Konzeption für das Format werden parallel zur Vorbe-\nreitung der Klimaallianz (im Rahmen des laufenden DACH-Projekts) erarbeitet.\nErstinformationen zum Stammtisch im Rahmen der Auftaktveranstaltung zur Klimaallianz (angestrebt\nfür Herbst 2020)\nErster Stammtisch im Winter 2020/201, danach vierteljährliche Treffen in 2021 und 2022, im Weiteren\nnach Wunsch/Bedarf der teilnehmenden Unternehmen.\nDer Stammtisch sollte zunächst zu fixen Terminen und an einem festen Ort stattfinden. Später können\nsich die Interessierten gegenseitig einladen, insbesondere um gute Beispiele oder auch konkrete\nProblemstellungen präsentieren zu können.\nSofern von Unternehmen gewünscht ist zum späteren Zeitpunkt auch eine Übertragung der Organi-\nsation möglich (siehe Beispiel Nürnberg).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nSeit einigen Jahren wurden bundesweit Energieeffizienz-Netzwerke eingerichtet (siehe C2.2) mit dem\nZiel, dass Unternehmen nicht allein, sondern mit Gleichgesinnten wirksame Maßnahmen erarbeiten und\numsetzen. Das Vorgehen hat sich bewährt und beinhaltet als einen wesentlichen Baustein moderierte\nTreffen zum Erfahrungsaustausch und zur gemeinsamen Behandlung klimarelevanter Themen. Die\nHürde zur verbindlichen Teilnahme an einem solchen Netzwerk ist allerdings recht hoch, auch wegen\nder Dauer der Selbstverpflichtung. Um diese Hürde zu senken, wird als einfacher Einstieg ein „Klima-\nstammtisch“ (Arbeitstitel) angeboten. Dieser soll „themenoffen“ sein, d.h. es bleibt den Teilnehmern\nüberlassen, ob sie über Energieeffizienzmaßnahmen, Photovoltaik, spezielle technische Lösungen oder\nauch erweitert Ressourceneffizienzaspekte sprechen wollen. Themenspezifische Gruppen können sich\nnach Bedarf bilden oder werden als „Energieschule“ in Regie der IHK weitergeführt.\nIm Unterschied zu den geförderten und daher eher formalen sowie zeitlich begrenzten Energieeffizienz-\nNetzwerken sollen die Stammtische in informeller und eher lockerer Atmosphäre stattfinden und zeitlich\nweniger beanspruchend sein (z.B. 2-3 Stunden am späteren Nachmittag). Die Gruppengröße sollte 15\nbis max. 20 Teilnehmer nicht übersteigen. Der Stammtisch soll als fester Bestandteil der Klimaallianz\netabliert werden, aber generell offen für Betriebe sein, die (noch) kein Mitglied der Klimaallianz sind.\nMindestens für die Startphase ist eine externe Moderation bzw. städtische Unterstützung erforderlich,\nauch für die Organisation externer Fachreferenten, die zu jedem Treffen einen Input zu ausgewählten\nThemen erbringen. Diese Aufgabe übernimmt die/der Klimamanager/in. Organisatorische Unterstützung\nwird zudem die KEFF Kompetenzstelle Energieeffizienz Mittlerer Oberrhein während der Laufzeit des\nProjekts (Dez. 2020, Verlängerung bis Februar 2023 ist beantragt) und im Rahmen der Förderbedingun-\ngen erbringen. Im weiteren Verlauf kann dann ggf. entschieden werden, ob die externe Begleitung ge-\nwünscht ist oder sich die Unternehmen selbst organisieren möchten.\nHandlungsfeld C: Wirtschaft\nMaßnahme C2.1\nKlimastammtisch", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nEtablierung eines niederschwelligen Formats\nfür Unternehmen zur Behandlung klimarele-\nvanter Fragestellungen und konkreter Prob-\nleme.\nKonkrete Hilfestellung bei Informationsbedarf\nzu bestimmten Themen (Vermittlung Fachex-\nperten, Fördermittel, Recherche)\nZielgruppe\nUnternehmen (Industrie, GHD, Handwerk)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nÄhnliche Formate, teils mit unterschiedlicher Bezeichnung sind bekannt aus Schwetzingen (Stadt),\nDarmstadt (IHK), Münster (Energieagentur), Nürnberg (selbst organisiert), Schwerin (Stadt), Rostock\n(Stadt)\nZum Konzept der Karlsruher Energieschule, die sich je nach Entwicklung als weiterführendes, eben-\nfalls „lockeres“ Format für eine themenbezogene Vertiefung anbietet, siehe www.karlsruhe.ihk.de/in-\nnovation/energie/Karlsruher-Energieschule.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Ableitung eines konkreten Minderungseffekts fällt in dem Fall schwer. Erfahrungen etablierter Netz-\nwerke und Austauschformate zeigen, dass (regelmäßig) teilnehmende Unternehmen ihre Energieeffizi-\nenz im Vergleich zum Branchendurchschnitt deutlich stärker verbessern und ihre Energieproduktivität\ndoppelt so schnell wie der Branchendurchschnitt erhöhen konnten.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nAlle klimarelevanten Themen können an konkreten Beispielen behandelt werden.\nStärkung des Wirtschaftsstandortes, Vernetzung engagierter Unternehmen, Nachahmer-Effekt, Trans-\nparenz durchgeführter Maßnahmen, Öffentlichkeitswirksamkeit,", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nStart Ende 2020, danach regelmäßig", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzmanager)\nKEFF\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, KEK, Stadtwerke Karls-\nruhe\nb) IHK, Handwerkskammer, Kreishandwerker-\nschaft, Wirtschaftsverbände, fokus.energie e.V.,\nEnergieforum Karlsruhe, City-Initiative, Energiebe-\nrater, IREES\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nHandlungsfeld C: Wirtschaft\nMaßnahme C2.1\nKlimastammtisch\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nMangelnde Bereitschaft zur Teilnahme, hoher Akquiseaufwand\nHandlungsfeld C: Wirtschaft"}