{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Akquisition von etwa zehn bis zwölf Unternehmen (darunter können auch kommunale Einrichtungen\nwie das Klinikum oder die Messe Karlsruhe sein) ist die zentrale Herausforderung. Erfahrungsgemäß\nmuss der Netzwerkträger/Initiator bis zu 5 Arbeitstage einsetzen, um einen Teilnehmerbetrieb zu gewin-\nnen. Dieser Aufwand dürfte in Karlsruhe deutlich geringer ausfallen, da der Aufbau des EEN im Gesamt-\nmaßnahmenbündel zur Aktivierung von Unternehmen mit Klimaallianz, Klimastammtisch etc. zu sehen\nist, die die Unternehmen auf unterschiedlichen Ebenen abholen.\nDer Aufbau eines EEN mit einigen besonders engagierten Teilnahmebetrieben der Klimaallianz als\n„Kernteam“ könnte dabei hilfreich sein. Optional könnte das EEN auch als regionales Netzwerk aufge-\nsetzt werden (z.B. in Kooperation mit dem Landkreis oder der TRK).\nDen Ablauf eines Energieeffizienz-Netzwerks bestimmen zwei Arbeitsphasen, denen eine Initiierungs-\nphase vorangeht:\nInitiierungsphase (3-9 Monate): Umfasst die Zeit zum Aufbau des Netzwerkers mit der Akquisition\nder Unternehmen bis zur Auftaktveranstaltung\nInitialberatungsphase (5 – 10 Monate):  Identifizierung und Bewertung der Einsparmaßnahmen bei\nUnternehmen und Zielvereinbarung für das Netzwerk\nNetzwerkphase mit Umsetzung (2 bis 3 Jahre): Kontinuierliche Netzwerktreffen Vor-Ort bei den Un-\nternehmen, Fachvorträge und Umsetzung der Energieeinsparmaßnahmen", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nWas? Ziel ist die Gründung und der Betrieb eines neuen Energieeffizienz-Netzwerks (EEN) für größere\nUnternehmen in Karlsruhe mit einer Laufzeit von mindestens vier Jahren. Ein solches Netzwerk gab es\nzwischen 2011 und 2015. Dieses wurde dann aber nicht weitergeführt bzw. neu aufgelegt. Ein Energie-\neffizienz-Netzwerk besteht in der Regel aus 10 bis 15 Betrieben mit jährlichen Energiekosten von min-\ndestens 150.000 €, einem Netzwerkträger, einer Moderation und einer energietechnischen Beratung.\nDas Netzwerk arbeitet nach dem Netzwerkmanagementsystem LEEN (Lernende EnergieEffizienz-Netz-\nwerke). Das LEEN-System bietet entsprechende geschulte Moderatoren und energietechnische Berater\nund entwickelt Berechnungstools für Energieeffizienzmaßnahmen. Die Netzwerkteilnahme selbst bietet\nUnternehmen neben dem Vorteil einer umfassenden Analyse der energetischen Ist-Situation auch pra-\nxisnahe Informationen zu verschiedenen technischen Effizienzoptionen, wobei der Schwerpunkt auf\nQuerschnittstechnologien liegt. Ein wichtiger Bestandteil eines Energieeffizienz-Netzwerks ist die ge-\nmeinsame Zielfestlegung für die angestrebte Gesamteinsparung über die Laufzeit des Netzwerks. Die\nErfolgsstrategie sieht einen moderierten, regelmäßigen Erfahrungsaustausch unter den Energieverant-\nwortlichen der teilnehmenden Betriebe vor. Kombiniert mit informativen Fachvorträgen werden Anregun-\ngen, Wissen und Möglichkeiten in Umlauf gebracht. Dieser vielseitige Wissenstransfer innerhalb der\nNetzwerke wird durch das Projekt forciert und ausgebaut.\nWarum? Alle Unternehmen haben nicht realisierte, aber rentable Energieeinsparpotenziale, die ihnen\nzusätzliche Gewinne bringen würden, und Potenziale, erneuerbare Energie einzusetzen. Diese Chancen\ngehen aber oft im Produktionsalltag unter, weil sie für das Leben und Überleben eines Unternehmens\nnicht entscheidend sind.\nHandlungsfeld C: Wirtschaft\nMaßnahme C2.2\nNeue Energieeffizienz-Netzwerke starten", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nZielvorgaben:\nAcht bis zwölf Unternehmen\nca. 10.000 t initiierte CO2-Minderung\nnach 4 bis 5 Jahren, davon 70 bis 80 %\nüber Energieeffizienz und 20 bis 30 %\nüber erneuerbare Energien, Abwärme o-\nder Fernwärme-Nutzung\nZielgruppe\nGrößere Unternehmen (Industrie, GHD)\nErgänzend auch kommunale/gemeinnützige\nUnternehmen (z.B. Klinikum, Messe u.ä.)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nAktuelle Beispiele in der Region sind das Netzwerk Nordschwarzwald (IHK Pforzheim als Träger)\nund das Netzwerk Ettlingen (Stadt)\nEtwa weitere 300 Netzwerke in Deutschland, Österreich und der Schweiz\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nErfahrungsgemäß entstehen durchschnittlich 1.000 t CO2-Minderung pro Unternehmen nach 4 bis 5\nJahren Netzwerkdauer. Bei einer weiteren Laufzeit über 5 Jahre hinaus werden im Durchschnitt jähr-\nlich weitere 2.000 t CO2-Minderung erzielt (wegen hinreichender Potentiale und Beachtung von Re-\nInvestitionszyklen). Diese Werte stammen aus dem Monitoring der bestehenden Netzwerke in\nDeutschland. Im zurückliegenden EEN Karlsruhe wurden durchschnittlich 62 t CO2 pro Maßnahme\neingespart und 15 Maßnahmen pro Unternehmen umgesetzt. Bei zehn angestrebten teilnehmenden\nUnternehmen wird deshalb eine Emissionsminderung von 10.000 t CO2 bis 2025 angesetzt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nStärkung der Wettbewerbsfähigkeit der teilnehmenden Unternehmen und des Wirtschaftsstandor-\ntes durch zusätzlichen Umsatz bei Planern, Handwerk, Wartungsfirmen, Banken, EDL-Firmen\nVernetzung engagierter Unternehmen, Nachahmer-Effekt, Transparenz durchgeführter Maßnah-\nmen, Öffentlichkeitswirksamkeit", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzmanager)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, KEK, Stadtwerke Karls-\nruhe\nb) Beauftragte Moderation und energietechnische\nBeratung (Ingenieurbüro), IHK, Wirtschaftsver-\nbände, fokus.energie e.V., Energieforum Karlsruhe,\nggf. Landkreis Karlsruhe oder TechnologieRegion\nKarlsruhe (TRK)\nHandlungsfeld C: Wirtschaft\nMaßnahme C2.2\nNeue Energieeffizienz-Netzwerke starten", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDas Projekt sollte mindestens 4 Jahre laufen,\nmanche EEN laufen 10 Jahre und mehr.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nMangelnde Bereitschaft zur Teilnahme, hoher Akquiseaufwand\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie angegebenen 10.000 t CO2 werden sukzes-\nsive über umgesetzte Maßnahmen über die Lauf-\nzeit von 4-5 Jahren erzielt.\nHandlungsfeld C: Wirtschaft"}