{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Akquisition von etwa zehn bis zwölf Unternehmen (darunter können auch kommunale Einrichtun-\ngen wie das Klinikum oder die Messe Karlsruhe sein) ist die zentrale Herausforderung. Erfahrungsge-\nmäß muss der Netzwerkträger/Initiator bis zu 5 Arbeitstage einsetzen, um einen Teilnehmerbetrieb zu\ngewinnen. Dieser Aufwand dürfte in Karlsruhe deutlich geringer ausfallen, da der Aufbau des EEN im\nGesamtmaßnahmenbündel zur Aktivierung von Unternehmen mit Klimaallianz, Klimastammtisch etc.\nzu sehen ist, die die Unternehmen auf unterschiedlichen Ebenen abholen.\nDer Aufbau eines EEN mit einigen besonders engagierten Teilnahmebetrieben der Klimaallianz als\n„Kernteam“ könnte dabei hilfreich sein. Optional könnte das EEN auch als regionales Netzwerk aufge-\nsetzt werden (z.B. in Kooperation mit dem Landkreis oder der TRK).\nDen Ablauf eines Energieeffizienz-Netzwerks bestimmen zwei Arbeitsphasen, denen eine Initiierungs-\nphase voran geht:\n• Initiierungsphase (3 - 9 Monate): Umfasst die Zeit zum Aufbau des Netzwerkers mit der Akquisition\nder Unternehmen bis zur Auftaktveranstaltung\n• Initialberatungsphase (5 - 10 Monate):  Identifizierung und Bewertung der Einsparmaßnahmen bei\nUnternehmen und Zielvereinbarung für das Netzwerk\n• Netzwerkphase mit Umsetzung (2 bis 3 Jahre): Kontinuierliche Netzwerktreffen Vor-Ort bei den\nUnternehmen, Fachvorträge und Umsetzung der Energieeinsparmaßnahmen", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nWas? Ziel ist die Gründung und der Betrieb eines neuen Energieeffizienz-Netzwerks (EEN) für größe-\nre Unternehmen in Karlsruhe mit einer Laufzeit von mindestens vier Jahren. Ein solches Netzwerk gab\nes zwischen 2011 und 2015. Dieses wurde dann aber nicht weitergeführt bzw. neu aufgelegt. Ein\nEnergieeffizienz-Netzwerk besteht in der Regel aus 10 bis 15 Betrieben mit jährlichen Energiekosten\nvon mindestens 150.000 €, einem Netzwerkträger, einer Moderation und einer energietechnischen\nBeratung. Das Netzwerk arbeitet nach dem Netzwerkmanagementsystem LEEN (Lernende EnergieEf-\nfizienz-Netzwerke). Das LEEN-System bietet entsprechende geschulte Moderatoren und energietech-\nnische Berater und entwickelt Berechnungstools für Energieeffizienzmaßnahmen. Die Netzwerkteil-\nnahme selbst bietet Unternehmen neben dem Vorteil einer umfassenden Analyse der energetischen\nIst-Situation auch praxisnahe Informationen zu verschiedenen technischen Effizienzoptionen, wobei\nder Schwerpunkt auf Querschnittstechnologien liegt. Ein wichtiger Bestandteil eines Energieeffizienz-\nNetzwerks ist die gemeinsame Zielfestlegung für die angestrebte Gesamteinsparung über die Laufzeit\ndes Netzwerks. Die Erfolgsstrategie sieht einen moderierten, regelmäßigen Erfahrungsaustausch unter\nden Energieverantwortlichen der teilnehmenden Betriebe vor. Kombiniert mit informativen Fachvorträ-\ngen werden Anregungen, Wissen und Möglichkeiten in Umlauf gebracht. Dieser vielseitige Wissens-\ntransfer innerhalb der Netzwerke wird durch das Projekt forciert und ausgebaut.\nWarum? Alle Unternehmen haben nicht realisierte, aber rentable Energieeinsparpotenziale, die ihnen\nzusätzliche Gewinne bringen würden, und Potenziale, erneuerbare Energie einzusetzen. Diese Chan-\ncen gehen aber oft im Produktionsalltag unter, weil sie für das Leben und Überleben eines Unterneh-\nmens nicht entscheidend sind.\nMaßnahme C2.2\nNeue Energieeffizienz-Netzwerke starten\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nZielvorgaben:\n• Acht bis zwölf Unternehmen\n• ca. 10.000 t initiierte CO2-Minderung\nnach 4 bis 5 Jahren, davon 70 bis 80 %\nüber Energieeffizienz und 20 bis 30 %\nüber erneuerbare Energien, Abwärme\noder Fernwärme-Nutzung\nZielgruppe\nGrößere Unternehmen (Industrie, GHD)\nErgänzend auch kommunale/gemeinnützige\nUnternehmen (z.B. Klinikum, Messe u.ä.)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Aktuelle Beispiele in der Region sind das Netzwerk Nordschwarzwald (IHK Pforzheim als Träger)\nund das Netzwerk Ettlingen (Stadt)\n• Etwa weitere 300 Netzwerke in Deutschland, Österreich und der Schweiz", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nErfahrungsgemäß entstehen durchschnittlich 1.000 t CO2-Minderung pro Unternehmen nach 4 bis 5\nJahren Netzwerkdauer. Bei einer weiteren Laufzeit über 5 Jahre hinaus werden im Durchschnitt jähr-\nlich weitere 2.000 t CO2-Minderung erzielt (wegen hinreichender Potentiale und Beachtung von Re-\nInvestitionszyklen). Diese Werte stammen aus dem Monitoring der bestehenden Netzwerke in\nDeutschland. Im zurückliegenden EEN Karlsruhe wurden durchschnittlich 62 t CO2 pro Maßnahme\neingespart und 15 Maßnahmen pro Unternehmen umgesetzt. Bei zehn angestrebten teilnehmenden\nUnternehmen wird deshalb eine Emissionsminderung von 10.000 t CO2 bis 2025 angesetzt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n• Stärkung der Wettbewerbsfähigkeit der teilnehmenden Unternehmen und des Wirtschaftsstandor-\ntes durch zusätzlichen Umsatz bei Planern, Handwerk, Wartungsfirmen, Banken, EDL-Firmen\n• Vernetzung engagierter Unternehmen, Nachahmer-Effekt, Transparenz durchgeführter Maßnah-\nmen, Öffentlichkeitswirksamkeit", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDas Projekt sollte mindestens 4 Jahre laufen,\nmanche EEN laufen 10 Jahre und mehr.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nMangelnde Bereitschaft zur Teilnahme, hoher Akquiseaufwand", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzmanager)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, KEK, Stadtwerke Karlsru-\nhe\nb) Beauftragte Moderation und energietechnische\nBeratung (Ingenieurbüro), IHK, Wirtschaftsverbän-\nde, fokus.energie e.V., Energieforum Karlsruhe,\nggf. Landkreis Karlsruhe oder TechnologieRegion\nKarlsruhe (TRK)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie angegebenen 10.000 t CO2 werden sukzes-\nsive über umgesetzte Maßnahmen über die Lauf-\nzeit von 4-5 Jahren erzielt.\nMaßnahme C2.2\nNeue Energieeffizienz-Netzwerke starten", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nEs entstehen keine zusätzlichen Kosten für den städtischen Haushalt.\nFür die Stadt als Netzwerkträger fallen vor allem personeller Aufwand für die Akquisition von Unter-\nnehmen sowie Sachkosten im geringen Umfang an. Diese sind über die zu schaffende Stelle des Kli-\nmaschutzmanagers Wirtschaft abgedeckt (siehe Maßnahme C1.1).\nDie Kosten für die Durchführung der Netzwerke (externe Moderation und Koordination sowie energie-\ntechnische Beratung) werden zum einen über bestehende Förderprogramme (in dem Fall Klima-\nschutzPlus), zum anderen über vertraglich festgelegte Teilnahmebeiträge der Unternehmen gedeckt.\nIm Rahmen des KlimaschutzPlus Programmes des Landes ist eine Förderung als „überbetriebliche\nEnergieeffizienzstammtische“ möglich. Hierbei werden 50 % der Kosten bzw. 4.000 € pro Unternehmen\ngefördert. Energieaudits für KMUs werden über das Bundesprogramm „Energieberatung im Mittel-\nstand“ gefördert."}