{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDas Projekt wird im Rahmen des noch bis Ende 2020 laufenden DACH-Projekts durch das Institut für\nEnergiestrategien und Ressourceneffizienz (IREES) gemeinsam mit der KEFF und in enger Kooperation\nmit fokus energie umgesetzt und noch in 2019 starten. Wesentliche Projektschritte sind insbesondere:\nRecherche und Zusammenstellung relevanter Karlsruher Akteure und ihrer laufenden Angebote im\nBereich betrieblicher Klimaschutz/Energieeffizienz\nAufbereitung der Ergebnisse in kompakter Form für Internet und ggf. als ergänzende Kurzbroschüre\nMinimierung des Aufwands für die laufende Übersichtspflege", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIn Karlsruhe gibt es bereits eine breite Konstellation von Akteuren, die für hiesige Unternehmen und\nOrganisationen verschiedene Mitwirkungs-, Beratungs- und Fortbildungsangebote im Bereich Energie-\neffizienz und weiteren klimaschutzrelevanten Handlungsfeldern bereithalten. Als Beispiele seien hier\ngenannt:\nKompetenzstelle Energieeffizienz Mittlerer Oberrhein (z.B. kostenloser KEFF-Energiecheck),\nIHK Karlsruhe (z.B. Energieberatung, Energieschulen, Ausbildungsangebot zu Energiescouts),\nHandwerkskammer Karlsruhe (z.B. Umweltberatung),\nUmwelt- und Arbeitsschutz (z.B. ECOfit-Runden),\nKEK (z.B. Schulungsreihe „Energiewissen in der Praxis“, Kompensationsangebote Klimafonds),\nWirtschaftsförderung/EnergieForum Karlsruhe (z.B. energy4you, Hot-Spot-Touren Energie),\nfokus.energie e.V. (z.B. themenbezogene Veranstaltungsreihe „Brennpunkt“).\nMit den über das Klimaschutzkonzept vorgeschlagenen Maßnahmen wird dieses Angebot nochmals\ngezielt ergänzt bzw. erweitert (siehe C1.2 und C2.2).\nDefizite bestehen allerdings im Hinblick auf eine übersichtliche Darstellung und Zusammenfassung der\nganzen Angebote. Dies wurde ausdrücklich im begleitenden Arbeitskreis Wirtschaft und vor allem\ndurch die hier beteiligten Unternehmen verstärkt bemängelt. Demnach ist es im Moment für interes-\nsierte Betriebe schwierig, sich ohne größeren Zeitaufwand einen schnellen Überblick zu verschaffen,\nwer in Karlsruhe was anbietet.\nZiel ist es deshalb, eine nutzeradäquate Übersicht zu erstellen. Dies wäre auch eine wichtige Ergän-\nzung für die Etablierung einer Klimaallianz. Denn hier sollen interessierten Neueinsteigern gezielt pas-\nsende Unterstützungsangebote vermittelt werden, damit diese sich mit begrenztem Aufwand „klimafit“\nmachen und Maßnahmen umsetzen können.\nDie Maßnahme selbst ist kurzfristig realisierbar und erfordert vor allem personellen Aufwand. Die wei-\nteren inhaltlichen Klärungen (z.B. Platzierung der Übersicht im Internet) erfolgen während der Bearbei-\ntung.\nAls Vorbild kann der Veranstaltungskalender von fokus.energie e.V. im Internet dienen, der terminbe-\nzogen einen kompakten und gut gefüllten Überblick bietet und den laufenden Pflegeaufwand organisa-\ntorisch geschickt auf viele Schultern verteilt. Deshalb soll die Maßnahme auch in Kooperation mit fo-\nkus.energie umgesetzt werden.\nHandlungsfeld C: Wirtschaft\nMaßnahme C2.4\nBündelung von Fortbildungs- und Beratungsangeboten", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nVereinfachter Zugang zu bestehenden (und\nzukünftig neu dazukommenden) Beteili-\ngungs-, Beratungs- und Fortbildungsangebo-\nten im Bereich Energieeffizienz, Klimaschutz,\nnachhaltige Unternehmensführung in Karls-\nruhe\nZielgruppe\nUnternehmen (Industrie, GHD, Handwerk)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n-\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nAus der Maßnahme selbst resultieren keine direkten Einspareffekte, sie ist aber eine Voraussetzung\ndafür, dass Unternehmen einen erleichterten Zugang zu bestehenden Fortbildungs- und Beratungsan-\ngeboten finden.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n-", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020, danach laufender Aufwand für regelmäßi-\nges Update\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\n-", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK, Wirtschaftsförderung, Stadtwerke Karlsruhe\nb) IREES, KEFF, fokus.energie e.V., IHK Karlsruhe,\nHandwerkskammer Karlsruhe\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nHandlungsfeld C: Wirtschaft"}