{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie genaue Vorgehensweise ist noch offen und muss erst entwickelt werden. Ziel wäre eine möglichst\neinfache und kompakte Herangehensweise unter Einbezug mehrerer zuvor priorisierter Gewerbearale.\nDafür können Erkenntnisse aus dem Energieleitplan und der Abwärmeanalyse genutzt werden. Erste\nÜberlegungen für einen möglichen Projektzuschnitt und möglicher Förderquellen sollen 2020 im Rah-\nmen des laufenden DACH-Projekts erarbeitet werden.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nMit dem Projekt REKEKO ist ein Konzept für ein Modellquartier für flächensparendes, innovatives und\nressourcenoptimiertes Wirtschaften im Gewerbegebiet Grünwinkel entwickelt worden. Dabei wurden\nGrundlagen hinsichtlich der Sensibilisierung von Akteuren und Modelle zur Zusammenarbeit und über-\nbetrieblichen Kooperation erprobt, wobei auch energetische Gesichtspunkte ausdrücklich eine Rolle\nspielten.\nEin Energiekonzept für ein Gewerbeareal in Karlsruhe wurde bislang über ein Pilotprojekt der Wirt-\nschaftsförderung im sog. „Pfannkuchareal“ erarbeitet. In einem direkten Folgeprojekt der Hochschule\nKarlsruhe (Interflex) stand die Identifikation und Umsetzung speziell von Potenzialen für einen Energie-\nverbund in Gewerbegebieten im Vordergrund (allerdings ohne direkte Beteiligung eines Karlsruher\nStandorts).\nZiel der Maßnahme ist es, für weitere Gewerbegebiete in Karlsruhe die energetische Bestandssituation\nund vorhandene Effizienzpotenziale näher zu beleuchten und in mindestens einem Gewerbegebiet die\nUmsetzung eines innovativen Energiekonzeptes anzustoßen. Vorbild wäre das das Projekt „Green\nIndustry Park“ in Freiburg, wo es gelungen ist, gemeinsame Effizienzprojekte ansässiger Unternehmen\nanzustoßen und einen Abwärmeverbund zu realisieren.\nDie Maßnahme soll im Zuge der geplanten Ausweitung des REGEKO-Ansatzes auf weitere Gewerbe-\nquartiere umgesetzt und über die/den Klimamanager initiiert werden (siehe unter C1.1).\nDie konkrete Vorgehensweise muss dabei erst noch geklärt werden, wobei bestehende Verknüpfungen\nzur Erarbeitung eines Energieleitplans (siehe A1.1) und zur geplanten Erschließung von Abwärmepo-\ntenzialen (A3.5) zu berücksichtigen sind. Dabei sollte auch die Möglichkeit von innovativen Ansätzen\nzur Sektorkopplung mit Strom, Wärme- und Kältespeichern geprüft werden, deren Umsetzung ggf. über\nein Forschungsprojekt finanziert werden kann. Auch innovative Ansätze und technische übergreifende\nOptionen wie beispielsweise ORC-Anlagen zur Stromerbzeugung aus Niedertemperaturabwärme wä-\nren zu prüfen.\nMaßnahme C2.5\nEnergiekonzepte für Gewerbegebiete", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAufstellung von Energiekonzepten mit tech-\nnisch-ökonomischen Einsparpotenzialen für\nmindestens vier Gewerbegebiete bzw.\nSchwerpunktareale\nUmsetzungs- und Betreiberkonzept für einen\nEnergieverbund mindestens in einem Ge-\nwerbegebiet\nZielgruppe\nGroßunternehmen, mittelständische Gewer-\nbebetriebe", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Freiburg: Projekt Green Industry Park Klimaschutz und Energieeffizienz im Industriegebiet Nord\n(www.greencity-cluster.de/green-industry-park)\n• Leitfaden für Kommunen zur überbetrieblichen Nutzung industrieller Abwärme (Ergebnisse Interflex-\nProjekt): www.interflex4climate.de/images/PDF/Leitfaden.pdf", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nKonkrete Aussagen zu möglichen Einspareffekten sind erst nach Erarbeitung der Energiekonzepte\nmöglich. Grundsätzliche bestehen signifikante Einsparpotenziale sowohl durch unmittelbare Endener-\ngieeinsparung als auch durch die Integration erneuerbarer oder hocheffizienter Energieerzeugungsan-\nlagen, wie auch die Ergebnisse des Interflex-Projektes zeigen.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nNoch offen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nEine große Herausforderung ist letztendlich nach Abschluss eines Konzepts und bei gegebenem Poten-\nzial für einen Energieverbund ein passendes Betreibermodell zu entwickeln und mit geeigneten Partnern\numzusetzen. Im Pilotprojekt Pfannkuchareal scheiterte die Umsetzung der zentralen Empfehlungen\n(Abwärmeverbund und Betrieb eines gemeinsamen zentralen BHKW) genau an diesem Aspekt.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz (Klimaschutzmanager)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Wirtschaftsförderung, Stadtplanungsamt, KEK,\nStadtwerke Karlsruhe\nb) KEFF, IHK Karlsruhe, Handwerkskammer Karls-\nruhe, externe wissenschaftliche Partner (z.B. I-\nREES, Hochschule Karlsruhe, Fraunhofer ICT),\nggf. fokus.energie e.V., TechnologieRegion Karls-\nruhe (TRK)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nMaßnahme C2.5\nEnergiekonzepte für Gewerbegebiete", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDerzeit noch keine Aussage bzw. Einschätzung möglich. Für eine Projektumsetzung wäre die Beauf-\ntragung eines externen Büros erforderlich, wobei hier Fördermöglichkeiten und Kostenreduzierungsef-\nfekte z.B. durch eine kompakte und einfache Herangehensweise noch zu klären wären.\nPersoneller Aufwand durch die/den Klimaschutzmanager/in ist bereits über C1.1 abgedeckt.\nWelche Finanzierungsmöglichkeiten gibt es?\nGrundsätzlich kommen hier mehrere Programme in Betracht, für die Erstellung der Energiekonzepte\nbzw. von Machbarkeitsstudien z.B. eine Bundesförderung über die NKI-Kommunalrichtlinie oder das\nProgramm Wärmenetze 4.0."}