{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Innenstadt ist hinsichtlich des motorisierten Individualverkehrs (MIV) stark belastet. Mehrere Prob-\nlemfelder können hier identifiziert werden: Treibhausgasemissionen, Luftschadstoffe und Lärm werden\ndurch Fahrzeuge während der Fahrt, im Stau und im Parksuchverkehr emittiert. Eine wachsende Anzahl\nvon Pendlern durch ein Bevölkerungswachstum im Umland und ein hohes Verkehrsaufkommen durch\nPersonen, die zum Einkaufen in die Innenstadt mit dem Auto kommen, führen zu starkem Verkehrsauf-\nkommen. Letzteres wird durch das Angebot zahlreicher innenstadtnaher Parkhäuser, die beworben wer-\nden, befördert. In den innerstädtischen Wohngebieten sind der Parkverkehr in Innenhöfen und fehlende\nParkplätze für Bewohnerinnen und Bewohner ein Problem.\nZusätzlicher Verkehr entsteht durch den Lieferverkehr: Innerhalb der City gibt es nur noch wenige Stand-\norte wie beispielsweise große Handelsunternehmen, die über eine eigene Logistik zur Warenablieferung\nverfügen. Ein Großteil der Innenstadtgeschäfte wird mittlerweile über Paketdienstleister beliefert, die den\nganzen Tag über verkehren und vorgegebene Belieferungszeitfenster oftmals ignorieren.\nDie Stadtverwaltung erarbeitet im Rahmen des IQ-Korridorthemas „Zukunft Innenstadt“ ein Konzept für\ndas Leitprojekt \"Öffentlicher Raum und Mobilität“. Alle Mobilitätsarten und deren Wegebeziehungen in\nder Innenstadt werden im Konzept zusammen mit der Platznutzung integriert behandelt. Das Mobilitäts-\nkonzept baut auf einer Aktualisierung des städtischen Plätze- und Höfekonzepts auf. Eine hohe Priorität\nwird dabei auf der Reduzierung des MIV und der Freihaltung insbesondere von Fußgängerbereichen\nvom Kfz-Verkehr liegen. Im Gegenzug wird die Erweiterung von Fußgängerbereichen näher geprüft.\nKonkrete Vorschläge sollen zudem hinsichtlich Einfuhrbeschränkungen und Reduzierungsmöglichkeiten\nfür den Lieferverkehr erarbeitet werden, auch im Zusammenhang mit der angestrebten Einrichtung eines\ninnerstädtischen Logistik-Hubs (siehe unter D1.5). Denkbar wäre etwa die Vorgabe, dass eine weitere\nVerteilung in der Innenstadt nur mit Lastenrädern oder Kleinelektrofahrzeugen erfolgen darf. Auch eine\nAbriegelung mit modernen Pollern, die bei Bedarf durch zugelassene Auslieferfahrzeuge geöffnet werden\nkönnen, wäre eine Option.\nHandlungsfeld D: Mobilität\nMaßnahme D1.1\nRegulierung des motorisierten Individualverkehrs im Innenstadtbereich", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Maßnahme ist sowohl aus stadtplanerischer und stadtgestalterischer Sicht als auch aus Klimaschutz-\nperspektive zeitnah mit konkreten Projekten auszugestalten.\nVorschläge aus dem begleitenden Facharbeitskreis Mobilität waren hier u.a. Einfahrverbote (z.B. für\nVerbrenner-Fahrzeuge) oder eine City-Maut. Beide Maßnahmen sind in langfristiger Perspektive nicht\nauszuschließen. Die Ausweisung einer City-Maut ist bislang mangels einschlägiger Rechtsgrundlagen\nnoch nicht möglich. Daher gibt es auch noch keine Beispiele deutscher Städte. Ein Ausschluss von Ver-\nbrenner-Fahrzeugen für den allgemeinen Kfz-Verkehr wird derzeit nicht als sinnvoll erachtet, wäre für\nden Lieferverkehr aber denkbar.\nZur Erarbeitung des Raum- und Mobilitätskonzepts für die Innenstadt hat die Stadtverwaltung eine\nStelle für zwei Jahre bewilligt bekommen. Die Beauftragung eines externen Fachbüros steht noch aus,\ndieses soll ab Juni 2020 die weiteren Arbeiten unterstützen. Vorgesehen ist die Bestandsanalyse und\nein erstes Grobkonzept bis Ende 2020 abzuschließen, 2021 soll dann eine Detaillierung und die Realer-\nprobung der gewünschten Nutzungen und verkehrlichen Maßnahmen erfolgen.\nAls erste Schritte für die Regulation des MIV im Innenstadtbereich, die bereits in Umsetzung oder konk-\nret geplant sind, lassen sich unter anderem nennen: Die Durchsetzung des Durchfahrverbots für Kraft-\nfahrzeuge im östlichen Zirkel durch Sperren (umgesetzt als Versuch), der Test intelligenter Poller im\nPassagehof (geplant) und ein Verkehrsversuch zugunsten des Fuß- und Radverkehrs mit Sperrung für\nden Kfz-Verkehr in der Erbprinzenstraße zwischen Herren- und Bürgerstraße (geplant). In politischer\nDiskussion ist zudem eine Sperrung der südlichen Waldstraße für den KfZ-Verkehr.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nEntlastung der Innenstadt vom motorisierten\nIndividualverkehr\nKlimaverträglicher Lieferverkehr\nZielgruppe\nAlle Kfz-Nutzenden", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nInternationale Beispiele für eine City-Maut: London, Stockholm, Mailand, Trondheim\nMadrid: Verbreiterung Bürgersteige, Entnahme von Fahrstreifen, Einfahrverbote in die Innenstadt\nKopenhagen: Menschengerechte Stadt\nAltstadt Straßburg: hohe Parkgebühren wirken restriktiv\nErlangen: \"Verkehrskonzept zur Reduzierung des Durchgangsverkehrs in der Innenstadt\"\nDüsseldorf: Testbetrieb „Umweltspur“ Sonderfahrspuren dürfen nur mit Bussen, Fahrrädern, Taxen,\nelektrisch betriebenen Fahrzeugen sowie Fahrzeugen mit drei oder mehr Insassen befahren wer-\nden\nBaden-Baden: Absperrung der Innenstadt mit versenkbaren Pollern", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Ordnungsamt, Tiefbauamt, Verkehrsbetriebe,\nWirtschaftsförderung, Gartenbauamt, Marktamt,\nSchwerbehindertenvertretung\nb) Polizei, Einzelhandels- und Wirtschaftsvertreter,\nKIT, Hochschule Karlsruhe Wirtschaft und Technik\nHandlungsfeld D: Mobilität\nMaßnahme D1.1\nRegulierung des motorisierten Individualverkehrs im Innenstadtbereich\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nZiel des Verkehrsentwicklungsplans ist grundsätzlich eine CO2-Reduktion um 17% bis 2025 gegenüber\n2009 im Bereich Verkehr mithilfe aller dort festgehaltenen Maßnahmen.\nAus Klimaschutzsicht ist bis 2030 eine erheblich höhere CO2-Minderung und eine grundsätzliche Ver-\nkehrswende erforderlich, die konkrete Umsetzungsschritte erfordert. Die im Maßnahmenkatalog des\nKlimaschutzkonzepts skizzierten Maßnahmen sollen - über den Verkehrsentwicklungsplan hinaus –\ndazu beitragen, entfalten ihre Wirkung aber nur im Gesamtverbund. Eine Berechnung oder Ableitung\nder CO2-Minderungswirkung einzelner Maßnahmen ist derzeit nicht möglich.\nHerleitung der qualitativen Abschätzung:\nZwar werden ggf. in der Innenstadt Emissionen vermieden, allerdings ergibt sich nur dann eine wirklich\nrelevante Wirkung, wenn die Pkw-Fahrten durch Verkehrsmittel des Umweltverbunds ersetzt werden.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGenerelle Verbesserung des Wohnumfeldes durch geringeres Verkehrsaufkommen\nGeringere Luftschadstoffe und Lärmemissionen in der Innenstadt\nHöhere Aufenthaltsqualität in der City", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAbschluss des Mobilitätskonzepts bis 2021.\nDanach Umsetzung der empfohlenen Maßnah-\nmen.\nEinzelmaßnahmen und Modellversuche (s.o.)\nsowie Tests und Reallabore des erarbeiteten\nGrobkonzepts können bereits vorab umgesetzt\nwerden\nSofern die beschlossenen Maßnahmen Bau-\nmaßnahmen sind, können diese nach Bereit-\nstellung der notwendigen Finanzmittel umge-\nsetzt werden.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nRestriktive Maßnahmen sorgen immer für negative Reaktionen bei Bevölkerung und in diesem Fall insbe-\nsondere beim Einzelhandel. Zudem besteht oft ein hoher Kontrollaufwand.\nDabei ist auch das Thema soziale Ungerechtigkeit und Barrierefreiheit zu berücksichtigen.\nEntsprechend sollten Maßnahmen zur Einschränkung des MIV in Kombination mit der qualitativen und\nquantitativen Verbesserung von alternativen Mobilitätsmöglichkeiten durchgeführt werden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDiskussionen über konkrete Projekte müssen\njetzt bereits beginnen, um möglichst schnell in\ndie Umsetzung zu gelangen. Diese sind Grund-\nlage für künftige Wirkungen\nHandlungsfeld D: Mobilität"}