{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDer erste Schritt zur Optimierung der Stellplatzsituation im öffentlichen Raum ist das weitgehend abge-\nschlossene Projekt „Gehwegparken/Faires Parken“. Demnach müssen mindestens 1,60 Meter Gehweg-\nbreite frei bleiben und das bisher geduldete Abstellen von Kfz auf dem Gehweg wird sanktioniert.\nEine Ausweitung und Überarbeitung von Bewohnerparkzonen wird ab 2020 konzeptionell im Rahmen\neines gesamtstädtischen Parkraummanagementkonzepts angegangen.\nFür alle neuen quartiersbezogenen Planungen wird ein Mobilitätskonzept erarbeitet und die Frage stell-\nplatzfreier Bereiche individuell betrachtet. Ebenso können die Ansätze bei Stadtsanierungs- und Stadt-\numbauprogrammen umgesetzt werden.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nParkraummanagement im öffentlichen Raum ist ein wichtiges Element zur Beeinflussung des Mobilitäts-\nverhaltens. Solange am Zielort ausreichend Parkplätze vorhanden sind, werden Fahrten häufiger mit\ndem PKW stattfinden. Gleichzeitig erhöhen Quartiere mit parkplatzfreien Bereichen und öffentlichen\nParkmöglichkeiten nur an den Gebietsrändern die Aufenthaltsqualität im Wohnumfeld und können\ngleichzeitig mehr Platz für alternative Mobilitätsformen und Frei-/Grünflächen schaffen. Durch verschie-\ndene Faktoren (z.B. Verfügbarkeit, Kosten, visuelle Präsenz) wird die Nutzung des PKW generell weni-\nger attraktiv und ein alternatives Mobilitätsverhalten kann sich entwickeln.\nIn Karlsruhe ist die Zunahme des Pendlerverkehrs derzeit mit der Entwicklung verbunden, dass viele\nPendler nicht Park&Ride-Angebote nutzen, sondern ihre Fahrzeuge in umliegenden Wohngebieten des\nZielortes abstellen.\nNach Abschluss des Projektes „Faires Parken“ wird deshalb ab 2020 ein stadtweites Parkraummanage-\nmentkonzept als nächstes großes Projekt angegangen. Im Fokus steht die Ausweitung und Überarbei-\ntung der Anwohnerparkzonen und damit zusammenhängend die Regulierung des Pendlerverkehrs. Das\nThema Parken soll aber auch stadtweit betrachtet werden, dazu gehören etwa auch smart-city-Ansätze\nzur Verkehrslenkung und -steuerung und eine konsequente Kontrolle.\nDie Schaffung stellplatzfreier Bereiche stellt zudem bei quartiersbezogenen Neu- und Umbauplanungen\neinen wichtigen Ansatz dar, der konsequent weiterverfolgt werden muss (beispielsweise im Hinblick da-\nrauf, ob Quartiersgaragen ein sinnvolles Angebot schaffen).\nHandlungsfeld D: Mobilität\nMaßnahme D1.2\nSchaffung stellplatzfreier Bereiche und Quartiere im öffentlichen Raum", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nVerlagerung des notwendigen Verkehrs in\nQuartieren auf CO2-neutrale bzw. -arme\nTransportarten (Umweltverbund, z.B. Lasten-\nräder)\nBeitrag zum Ziel einer Modal Split-Verschie-\nbung vom MIV zum Umweltverbund gemäß\ngesamtstädtischem Verkehrsentwicklungs-\nplan.\nZielgruppe\nWohnbevölkerung und Besucher, Wirt-\nschaftsverkehr, Pendler", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nSchweiz: 2000-Watt-Areale\nFreiburg: Mobilitätskonzept Stadtteil Vauban\nStuttgart: Derzeit bauliche Umsetzung eines stellplatzfreien Innenstadtrings\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nEine Reduzierung des PKW-Verkehrs bringt immer eine Reduzierung der Luftschadstoffemissionen mit\nsich. Zudem erhöht sich die Lebensqualität und die Verkehrssicherheit im Quartier stark.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nLangfristiger Planungs- und Umsetzungszeitho-\nrizont\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nStellplatzfreie Quartiere sind wichtige politische Signale, aber ihre Umsetzung entsprechend auch vom\nStand der politischen Diskussionen abhängig. Eine Kommunikation der Vorteile für alle Beteiligten und\nBetroffenen und die Schaffung von Alternativangeboten sind erfolgsentscheidend.", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt, Ordnungsamt, Tiefbauamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat\nb) Interessensverbände, Verkehrsdienstleister, Lie-\nferdienste, Bauträger, Quartiersentwickle\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nBei Neubauarealen sofort bei Fertigstellung; in\nBestandsquartieren mit schrittweiser Umsetzung\nlangsamer\nHandlungsfeld D: Mobilität"}