{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nBisher erfolgt die Entscheidung über eine Reduzierung des Stellplatzschlüssels einzelfallbezogen. Kon-\nkret werden bei derzeit laufenden Planvorhaben Stellplatzschlüssel zwischen 0,7 und 0,8 angestrebt\n(siehe genannte Beispiele). Zukünftig soll eine Stellplatzreduzierung über einen reduzierten Stellplatz-\nschlüssel bei allen quartiersbezogenen Neuplanungen und soweit umsetzbar auch bei Bau- und Sanie-\nrungsprojekten berücksichtigt werden.\nDie Erarbeitung eines stadtweiten Parkraumanagementkonzepts (siehe D1.1.) soll auch die Prüfung einer\nstädtischen Stellplatzsatzung beinhalten. Diese böte die Möglichkeit, auch in bestehenden Bebauungs-\nplänen bei Neubauten im Rahmen der Baugenehmigung Stellplatzschlüssel zu reduzieren.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zum Ziel Modal Split Verschiebung\nvon MIV zum Umweltverbund gemäß gesamt-\nstädtischem Verkehrsentwicklungsplan.\nZielgruppe\nQuartiersentwickler, Bauträger", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIn diesem Maßnahmenvorschlag werden Stellplatzregelungen auf privaten Grundstücken in Zusammen-\nhang mit baurechtlichen Verfahren und Neuplanungen behandelt: Die Landesbauordnung Baden-Würt-\ntemberg ermöglicht es, den Stellplatzschlüssel für Neubauten unter bestimmten Voraussetzungen zu\nreduzieren. Entsprechende Festlegungen erfolgen in Baurechtsverfahren, in der Bauleitplanung (Bebau-\nungspläne) und mit zusätzlichen Vereinbarungen bspw. über städtebauliche Verträge mit Bauträgern.\nWichtige Voraussetzung ist hierfür eine gute Anbindung des Quartiers an den öffentlichen Nahverkehr\nsowie ein schlüssiges Mobilitätskonzept. Als Chance ist dabei die Möglichkeit flächensparenden Bauens\nzu sehen, letztlich führt dies auch zu Kostenminderungen für Investoren, Bauherren und Grundstücks-\nkäufer.\nIn immer mehr Städten – gerade mit hohem Verkehrs- und Handlungsdruck hinsichtlich nachhaltiger\nMobilität und Klimaschutz – stellt die Reduzierung des Stellplatzschlüssels ein wichtiges Instrument dar.\nIm Sinne einer wachsenden Verbreitung nachhaltigerer Lebensstile trifft die Maßnahme den Zeitgeist\ngerade vieler junger Familien (wichtige Zielgruppe bei Neubauquartieren).\nIn Karlsruhe wird für das Plangebiet „Zukunft Nord“ in der Nordstadt derzeit ein Mobilitätskonzept als\nModellprojekt geplant, teilweise stellplatzfrei, ansonsten mit reduzierter Stellplatzzahl (Stellplatzschlüs-\nsel 0,7). Beispielshaft umgesetzt wird der Ansatz auch im Plangebiet August-Klingler-Areal (Daxlanden)\nder Volkswohnung mit einem schlüssigem Mobilitätskonzept und der Reduzierung des Stellplatzschlüs-\nsels (0,8). Eine ähnliche Vorgehensweise ist in Rintheim (Plangebiet Staudenplatz) vorgesehen, mit ei-\nnem Stellplatzschlüssel ebenfalls von 0,8.", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Ordnungsamt, Tiefbauamt, Verkehrsbetriebe,\nBauordnungsamt, Zentraler Juristischer Dienst\nb) Quartiersentwickler, Bauträger, …\nHandlungsfeld D: Mobilität\nMaßnahme D1.3\nStellplatzschlüssel reduzieren im privaten Bereich", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFreiburg-Vauban (kein Stellplatznachweis, Quartiersgaragen)\nMünchen Domagkpark (Stellplatzschlüssel 0,5)\nHamburg (HafenCity): Stellplatzschlüssel von 0,4 und E-Carsharing-Quote\nTübingen (Französisches Viertel): Reduzierung des Stellplatzschlüssels durch die Umsetzung von\nMobilitätskonzepten\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1\nDer Modal Split von Menschen, die in Quartieren mit reduziertem Stellplatzschlüssel leben, ist nachhal-\ntiger als der Durchschnitt, da der Bedarf für PKW deutlich reduziert wird. Damit wird auch CO2 eingespart.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVerbesserte Lebensqualität im Quartier, höheres Bewusstsein für nachhaltige Mobilität bei den Bewoh-\nnern, kaum verkehrsbedingte Emissionen.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nUmsetzung kann ab Beschlussfassung und Set-\nzung eines regulatorischen Rahmens erfolgen;\nallerdings sind entsprechende Planungszeiten\nbei Bauvorhaben und ganzen Quartieren zu be-\nrücksichtigen.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nRisiko ist eine fehlende  Akzeptanz dieser Maßnahmen. So wollen Bauträger gerade bei hochpreisigen\nWohnungen auch entsprechende Stellplätze anbieten.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nWirkung ab Einzug der Bewohner im Quartier\nHandlungsfeld D: Mobilität"}