{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür die Nutzung der Möglichkeiten des Carsharinggesetzes zur Priorisierung von Carsharing im öffentli-\nchen Verkehrsraum wurden in einer Voruntersuchung 80 potenzielle Stellplätze im Stadtgebiet identifi-\nziert (die weitere Umsetzung erfolgt dabei idealerweise in Kombination mit Lademöglichkeiten für E-Car-\nsharing-Fahrzeuge und unter gleichzeitiger Anwendung des Elektromobilitätsgesetzes). Auf Basis der\nneuen gesetzlichen Grundlage kann die Stadt für die identifizierten Stellplätze Sondernutzungserlaub-\nnisse für eine stationsbasierte Nutzung an bestimmte Carsharinganbieter erteilen. Dies muss in einem\ndiskriminierungsfreien und transparenten Auswahlverfahren erfolgen, welches in Planung ist.\nAls weitere Maßnahmen zur Weiterentwicklung des Carsharings, bei denen die Stadt unterstützen kann\nund wird, lassen sich folgende Punkte nennen:\nIntegration des Carsharing in die quartiersbezogene Planung zur Reduzierung des Stellplatzschlüs-\nsels (vgl. auch D1.2), insb. durch Ausweisung von Carsharing-Parkplätzen (Umsetzungs-Beispiel in\nKarlsruhe: August-Klingler-Areal der Volkswohnung)\nIntegration des Carsharing in ein umfassendes Mobility-as-a-Service-Angebot unter Berücksichtigung\nder Ergebnisse des Pilotprojekts „regiomove“ (siehe D2.4)", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nCarsharing-Kunden nutzen häufiger Verkehrsmittel des Umweltverbunds als Autobesitzer, so dass ge-\nrade die Kombination von Carsharing, ÖPNV, Rad, Fußwegen und weiteren Mobilitätsdienstleistungen\nals „erweiterter Umweltverbund“ eine Änderung des Modal Split weg vom MIV ermöglicht.\nIn Karlsruhe existiert ein etabliertes stationäres Carsharing-System mit festen Ausleihorten, das durch\nein so genanntes free-floating-Modell ergänzt wird, bei dem die „Stadtflitzer“ frei auf Parkplätzen im öf-\nfentlichen Raum abgegeben werden können. Karlsruhe ist dabei deutschlandweit die Stadt mit der größ-\nten Carsharing-Nutzung. Die Nutzungszahlen sind in den zurückliegenden Jahren stetig gestiegen, für\nein weiteres Wachstum fehlen aber vor allem Stellplätze.\nDies stellt derzeit den zentralen Punkt aus kommunaler Sicht für eine weitere Unterstützung des Systems\ndar. Das Ordnungsamt hat bereits in Bewohnerparkzonen das Abstellen von Carsharing-Fahrzeugen\nfreigegeben. Eine Änderung im Landesstraßengesetz Baden-Württemberg erlaubt den Kommunen seit\nKurzem, auch Carsharing-Stellplätze im öffentlichen Straßenraum auszuweisen.\nHandlungsfeld D: Mobilität\nMaßnahme D1.4\nUnterstützung des Carsharings", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nWeitere Steigerung des Anteils von Carsha-\nring-Fahrten am Modal Split ohne Kannibali-\nsierungseffekte für den Umweltverbund\nSignifikante Erhöhung der Anzahl der Haus-\nhalte ohne Besitz eines eigenen Pkw\nAusbau der Kooperation von KVV und stadt-\nmobil\nZielgruppe\nEinwohnerinnen und Einwohner der Stadt\nKarlsruhe, Unternehmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nIn keiner anderen Stadt Deutschlands befinden sich mehr Carsharing-Fahrzeuge pro Einwohner als\nin Karlsruhe. Mit stadtmobil (und free-floating-Angebot “Stadtflitzer“) besteht seit vielen Jahren ein\nCarsharing-System, das aufgrund seines relativ früh erfolgten starken Ausbaus als Projekt mit Modell-\ncharakter gilt.\nTübingen: Ergänzung der kommunalen Stellplatzsatzung um einen neuen Abschnitt zur „Erteilung von\nSondernutzungserlaubnissen für Carsharing-Stellplätze auf öffentlicher Verkehrsfläche“ (2017)\nÜberblick: Bundesverband CarSharing: CarSharing-Stellplätze in den öffentlichen Straßenraum brin-\ngen. Leitfaden zur Umsetzung der im Carsharinggesetz (CsgG) vorgesehenen CarSharing-Förde-\nrung.https://carsharing.de/sites/default/files/uploads/bcs_leitfaden_cs-stellplaetze-im-oeffentlichen-\nraum_mai-2019.pdf\nHamburg (Hafencity): E-Carsharing-Quote bei Stellplätzen\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1\nFolgende Effekte ermöglichen direkt und/oder indirekt eine Reduzierung der Treibhausgasemissionen:\nDurch hohe Fahrleistungen werden Carsharing-Fahrzeuge innerhalb kürzerer Zeit durch effizientere\nNeufahrzeuge ersetzt als Privatfahrzeuge\nFür unterschiedliche Zwecke unterschiedliche Fahrzeuggrößen zur Verfügung stellen, sodass poten-\nziell weniger Leerkapazitäten bewegt werden\nIm Falle von E-Fahrzeugen: Marketingeffekt durch öffentliche Präsenz und „Ausprobieren“ durch die\nKunden\nÄnderung des Modal Split und der Verkehrsleistung\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nReduzierung des Flächenverbrauchs durch ruhenden Verkehr, Reduzierung lokaler Verkehrsemissionen,\nStärkung des Umweltverbunds", "Wer?": "Treiber und Ansprechpartner\nStadtverwaltung Karlsruhe, KVV (Kombiangebote,\nBikesharing, Mobility-as-a-Service)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Ordnungsamt, Tiefbauamt,\nVerkehrsbetriebe\nb) Stadtmobil, weitere Mobilitätsdienstleister,\nGrundeigentümerinnen und -eigentümer (Fahr-\nzeugstandorte im privaten Raum)\nhttps://carsharing.de/sites/default/files/uploads/bcs_leitfaden_cs-stellplaetze-im-oeffentlichen-raum_mai-2019.pdf\nhttps://carsharing.de/sites/default/files/uploads/bcs_leitfaden_cs-stellplaetze-im-oeffentlichen-raum_mai-2019.pdf\nHandlungsfeld D: Mobilität\nMaßnahme D1.4\nUnterstützung des Carsharings", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDaueraufgabe. Das Auswahlverfahren für Son-\ndernutzungserlaubnisse für CarSharing im öf-\nfentlichen Raum soll 2020 abgeschlossen wer-\nden.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie Ausweitung des Carsharing-Angebotes folgt der Nachfrage. Für die Stadt entstehen keine Risiken.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Wirkung entsteht unmittelbar durch intensi-\nvere Nutzung des Carsharing-Modells bei Ver-\nzicht auf eigenen PKW.\nHandlungsfeld D: Mobilität"}