{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDas vielerorts im öffentlichen Raum visuell dominierende Verkehrsmittel ist das Auto - auch da der\nStraßenraum fast überall erheblich mehr Platz einnimmt, als Raum für andere Verkehrsmittel und Fort-\nbewegungsarten zur Verfügung steht. Die klimafreundliche Mobilität des Umweltverbunds, also ÖPNV,\nRad- und Fußverkehr, muss besser sichtbar und auch erlebbar werden, um ihr in der öffentlichen Wahr-\nnehmung ein größeres Gewicht zu geben. Das „Erfahren“ neuer Mobilitätsoptionen erhöht zudem die\nOffenheit und Motivation, diese in die Alltagsmobilität zu integrieren und so persönlich zu einer Mobili-\ntäts- und Verkehrswende beizutragen. Wichtig ist es deshalb, durch gezielte Kampagnen und Aktionen\ndas Thema regelmäßig in den Vordergrund zu rücken und für unterschiedliche Zielgruppen konkrete\nAngebote zum Ausprobieren und Autoverzicht zu machen.\nDazu passen bereits etablierte Aktionen wie Parking day, Radlerfrühstück. Pedelec-Testwochen oder\ndie Lastenrad-Roadshow. Einen größeren Bekanntheitsgrad hat auch die übergreifende Radfahrkam-\npagne erlangt, zunächst unter dem Moto „Kopf an. Motor aus“ (Fokus Kurzstreckenmobilität), später\nmit dem Slogan \"Tu´s aus Liebe\" mit Schwerpunkt auf Verkehrssicherheit.\nBesonders hervorzuheben ist zudem das neue Förderprogramm für Lastenräder (Antragslaufzeit No-\nvember 2019 bis Januar 2020), nicht nur, weil dadurch die Präsenz von Lastenrädern im Stadtbild\nerhöht, sondern durch den optionalen „Nachhaltigkeitsbonus“ auch ein gezielter Anreiz geschaffen\nwird, weiterhin auf ein Auto zu verzichten bzw. ein bisher genutztes Auto abzumelden. Ebenfalls in\ndiese Richtung zielt die Aktion „Führerscheinrückgabe gegen ½-Jahr Abo“ des KVV. Diese richtet sich\nallerdings hauptsächlich an Seniorinnen und Senioren.\nDa gerade Menschen in Umbruchsituationen im Leben (z.B. Jobwechsel, Umzug, Geburt eines Kindes)\nihr Mobilitätsverhalten neu ausrichten (müssen), bieten sich hier Ansatzpunkte für entsprechende An-\ngebote. Bestehende Beispiele sind das Willkommenspaket für Studierende bei der Erstwohnsitzanmel-\ndung (dies enthält u.a. ein KVV-Halbjahresticket, ein Gutschein für ein zweimonatiges Leihrad-Abon-\nnement und ein Los für die roten Draisler-Bikes) und für Neubürgerinnen und Neubürger das Regio-\nNeubürgerscheckheft mit einem kostenlosen KVV-Probewochenticket als Gutschein.\nBeim Stadtfest und an den Adventswochenenden ermöglicht die Stadt 2019 erstmals die kostenlose\nNutzung der Straßenbahn. Darüber hinaus wird bei zahlreichen Veranstaltungen das Eintrittsticket mit\neiner kostenlosen An- und Rückfahrt mit dem KVV verknüpft.\nFür die Zukunft sollen weitere Aktionen geplant und mögliche Weiterentwicklungen geprüft werden.\nKonkrete Vorschläge aus dem begleitenden Arbeitskreis Mobilität zum Klimaschutzkonzept waren hier\ninsb. die Beteiligung am KONUS-System (kostenlose ÖPNV-Nutzung für Übernachtungsgäste), eine\nbreiter angelegte Aktion „Tausche Führerschein gegen ÖPNV-Ticket“ und ein erweitertes Starterpaket\nv.a. für zugezogene Neubürgerinnen und Neubürger. Hierbei wäre jeweils projektbezogen zu prüfen,\nwelche Kosten entstehen und wer die Zusatzkosten tragen soll.\nHandlungsfeld D: Mobilität\nMaßnahme D1.6\nKlimafreundliche Mobilität erlebbar und sichtbar machen", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEventbezogene Aktions-Formate und Testmöglichkeiten sollen auch in Zukunft weitergeführt und gezielt\nunterstützt werden, z.B. durch temporäre Sperrung von Straßen oder Stellplätzen.\nDie Radkampagne soll zukünftig verstärkt auf die Zielgruppe von (Rad-)Pendlerinnen und Pendler aus-\ngerichtet werden. Erste Aktionen wie die Verteilung von Frühstücksbeuteln zur Belohnung des Mobilitäts-\nverhaltens an ausgewählten Regionalradwegen haben bereits stattgefunden. Weitere Kampagnenbau-\nsteine sollen im Lauf von 2020 ausgearbeitet werden.\nDie Beteiligung bei KONUS für Karlsruher Touristinnen und Touristen bzw. Übernachtungsgäste sollte\n(nochmals) eingehender verfolgt werden. Das System ist umlagefinanziert und würde eine Zusatzabgabe\nzum Übernachtungspreis erfordern, die durch Hoteliers erhoben und abgeführt werden müsste.\nEbenfalls zu prüfen wären Umsetzungsmöglichkeiten für eine breiter angelegte Tauschaktion (Führer-\nschein gegen ÖPNV-Ticket) und erweiterte Starterpakete.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nGezielte Anstöße und Unterstützung für eine\nÄnderung des Mobilitätsverhaltens\nZielgruppe\nKarlsruher Bevölkerung, Pendlerinnen und\nPendler, Übernachtungsgäste, Einkaufstou-\nristen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKONUS-Karte im Schwarzwald\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nMaßnahme mit indirekten Effekten durch persönliche Verhaltensänderungen", "Wer?": "Treiber und Ansprechpartner\nProjektbezogen unterschiedlich\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Umwelt- und Arbeitsschutz,\nKVV, Karlsruhe Tourismus\nb) Aktionsbezogene Partner z.B. VCD oder ADFC,\nCity Initiative Karlsruhe, Hoteliers und Beherber-\ngungsbetriebe", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort und mittelbar (letzteres im Hinblick auf Be-\nwusstseinsbildung)\nWann?", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nLaufende Aufgabe / Projektabhängig\nHandlungsfeld D: Mobilität\nMaßnahme D1.6\nKlimafreundliche Mobilität erlebbar und sichtbar machen\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nIndividuelle Veränderungen von Mobilitätsverhalten sind nur begrenzt beeinflussbar. Die Zielgruppe muss\nfür sich selbst das Gefühl entwickeln, dass umweltfreundliche Mobilität viele Vorteile bietet.\nHandlungsfeld D: Mobilität\nPersonennahverkehrs (ÖPNV)\nHandlungsfeld D: Mobilität"}