{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür das Projekt „RegioKArgo“:\n• Festlegung eines innerstädtischen Logistik-Hubs unter Berücksichtigung und Konzeption einer\nSchienenanbindung (Entscheidung bis ca. 2020, Umsetzung bis 2025)\n• Konzept zur Bündelung von Warenströmen für zunächst ausgewählte Kunden (erste studentische\nArbeiten liegen vor), Konzepte bis 2020\n• Konzept für ein Schienenfahrzeug („Güter-Tram“), welches sowohl innerstädtisch (BOStrab) als\nauch in der Region (Eisenbahn nach EBO) verkehren und somit die vorhandene Infrastruktur des\n„Karlsruher Modells“ bestmöglich nutzen kann, ggf. (teilweise) autonom fahrend, Konzept 2020,\nUmsetzung 2025\n• Nutzungskonzept / Verkehrskonzept Schiene unter Nutzung der frei werdenden Kapazitäten im\nKarlsruher Stadtbahnnetz nach Fertigstellung der Kombilösung, bis ca. Ende 2021.\n• Entwicklung einer Softwarelösung zur Integration der Transporte und Kundenschnittstelle, bis ca.\n2022.\n• Suche von Finanzierungs- und Fördermöglichkeiten, ab sofort", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt erreicht\nwerden?\nVerlagerung von Wirtschafts- und Lieferverkehr\nden auf umweltfreundlichen und stadtverträgli-\nchen Verkehrsträger Schiene\nBeschränkung und Bündelung des Ausliefe-\nrungsverkehrs in der Innenstadt\nZielgruppe\nRelevante Kundengruppen: Handel (Waren- und\nMöbelhäuser, Bau- und Supermärkte), Logistiker\n(Zustelldienste, Paketdienste), Speditionen, End-\nkunden.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDer Wirtschafts- und Lieferverkehr nimmt auch in Karlsruhe weiterhin stark zu und beeinträchtigt die\nVerkehrssituation und die Aufenthaltsqualität in der Stadt. Mit dem Ziel, Wirtschaftsverkehre zu bündeln\nund abschnittsweise auf die Schiene zu verlagern, soll ein entsprechendes Güterverkehrsangebot unter\nNutzung der regionalen und innerstädtischen Schieneninfrastruktur, die in Karlsruhe miteinander ver-\nbunden ist, geschaffen werden. Die Fertigstellung der Kombilösung eröffnet hier neue Spielräume in\ndann entlasteten Streckenabschnitten. Im Zusammenhang mit einem innerstädtischen Logistik-Hub\nkann eine erhebliche Verkehrsverlagerung erreicht werden. Vorarbeiten dazu laufen im Rahmen der\nInteressengemeinschaft „RegioKArgo“ unter Federführung der Albtal-Verkehrsgesellschaft (AVG).\nEin zweiter und notwendigerweise ergänzender Schritt ist die weitere Verteilung von Gütern innerhalb\nder Stadt und insbesondere der Innenstadt. Hier bedarf es klarer Vorgaben für den Lieferverkehr mit\ndem Ziel einer Reduzierung und emissionsarmen Weiterverteilung. Dazu werden konkrete Vorschläge\nim Rahmen des Mobilitätskonzepts für die Innenstadt erarbeitet (siehe unter D1.2).\nDiese beiden Ansätze stellen wesentliche Bausteine eines umfassenderen City-Logistik-Ansatz für\nKarlsruhe dar.", "Wer?": "Treiber und Ansprechpartner\nInteressengemeinschaft „RegioKArgo“ (Feder-\nführung AVG)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner müssen\neinbezogen werden?\nFür das Projekt RegioKArgo:\na) Stadtplanungsamt, Ordnungsamt, Verkehrs-\nunternehmen, Verkehrsbetriebe\nb) Hochschule Offenburg, KIT, weitere Partner\nim Projekt aus Kundengruppen\nWeitere erforderliche Akteure für die Regulation\ndes Lieferverkehrs in der Innenstadt siehe unter\nMaßnahme D1.6\nRealisierung einer Citylogistik nach Abschluss der Kombilösung", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Beispiele für einen schienengestützten innerstädtischen Warenverkehr: CargoTram Dresden, Gü-\nterTram-Konzept Frankfurt am Main (VGF), Sperrmülltransport Zürich, Güterbim Wien\n• Stuttgart: Temporäre Nutzung freier Parkhausflächen als innerstädtische Mikrodepots und Weiter-\nverteilung per E-Lastenrad (Projekt „Park_up“)\n• Berlin (Prenzlauer Berg): Modellprojekt „KoMoDo“ unter Beteiligung mehrerer großer Paketdienst-\nleister mit Nutzung von Mikro-Depots und Auslieferung per Lastenrad\n• Mannheim will ebenfalls einen Umschlagplatz für Paketfirmen errichten, um die sogenannte letzte\nMeile mit Elektrofahrzeugen bewerkstelligen zu können.\n• Weitere Beispiele für Innenstadtregulierung siehe unter D1.2.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1\nEine Quantifizierung der Emissionsminderungspotenziale durch das Projekt RegioKArgo kann im\nRahmen der Konzeptionsphase bzw. nach deren Abschluss erfolgen. Hierfür müssen die Potenziale\ndes Projekts hinsichtlich bewegter Warenmengen und Substitution von LKW-Fahrten aufgezeigt wer-\nden, die als Berechnungsgrundlage dienen.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nReduzierung des Wachstums von straßengebundenem Güterverkehr in der Stadt reduziert oder ver-\nlangsamt die steigende Belastung von Verkehrsteilnehmern, Anwohnern und Besuchern.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nProjekt RegioKArgo: 2025\nInnenstadtregulierung siehe unter D1.2", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nFür Projekt RegioKArgo:\n• Schaffung wettbewerbsfähiger Kostenstrukturen\n• Akzeptanz für ein „white-label“-Logistik-Hub und entsprechende Transporte durch Logistikunter-\nnehmen, denen ihr Unternehmensauftritt heute sehr wichtig ist\n• Technische Umsetzbarkeit eines Schienenfahrzeugs (Technik, Zulassung)\n• Politische Realisierbarkeit: hoch; ggf. Bereitschaft für administrative Vorgaben erforderlich\nGemäß den Zielen der RadSTRATEGIE des Landes sollen bis 2020 5 % der Citylogistik/Liefergänge\naufs Lastenrad verlagert werden.\nWeitere Punkte siehe unter D1.2\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nEmissionen werden ab Umsetzungszeitpunkt\nsofort reduziert. Mit der Erschließung neuer\nKunden und Verbindungen erhöht sich die Wir-\nkung immer weiter.\nMaßnahme D1.6\nRealisierung einer Citylogistik nach Abschluss der Kombilösung", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDie Kosten sind projektabhängig und müssen in Abhängigkeit der einzelnen Maßnahmen noch spezifi-\nziert werden. Siehe auch unter D1.2.\nWelche Finanzierungsmöglichkeiten gibt es?\nDurch Konzeption eines Pilotprojektes sollen bei RegioKArgo Fördergelder akquiriert werden. Für die\nUmsetzung können auch Beiträge der nutzenden Unternehmen einkalkuliert werden."}