{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDas Sustainable Development Goal 11.2 der UN legt fest, dass bis 2030 der Zugang zu sicheren, be-\nzahlbaren, zugänglichen und nachhaltigen Verkehrssystemen für alle zu ermöglichen ist, insbesondere\ndurch den Ausbau des öffentlichen Verkehrs. Das Verkehrsministerium Baden-Württemberg betont für\neine Erreichung der Klimaschutzziele im Verkehrssektor die Notwendigkeit, bis 2030 den ÖPNV hin-\nsichtlich der Fahrgastzahlen zu verdoppeln.\nZur Attraktivitätssteigerung des öffentlichen Nahverkehrs ist in Karlsruhe eine umfassende Abdeckung\ndes Stadtgebietes erforderlich. Dazu gehört als wichtigstes Element der weitere Ausbau des Netzes\ndurch Neubaustrecken und Lückenschlüsse.\nGrundlage für die nächsten Schritte ist der Nahverkehrsplan des KVV. Er enthält streckenbezogene\nProjekte, die in kurzfristiger (bis 2020) und mittelfristiger Perspektive (2020 – 2025) realisiert werden\nsollen. Hinzu kommen perspektivische Projekte, bei denen bis 2025 zwar Vorüberlegungen erarbeitet\nwerden, deren Planungs- und Realisierungshorizont aber außerhalb der Geltungsdauer des Nahver-\nkehrsplans liegen wird. Die Umsetzung des Nahverkehrsplans befindet sich zeitlich im Rückstand. Die\nKonkretisierung und Umsetzung dieser Projekte sind wichtige Bausteine, um die Klimaziele zu errei-\nchen. Für die Umsetzung müssen vom Aufsichtsrat des KVV die entsprechenden Ressourcen bereit-\ngestellt werden.\nErste Vorüberlegungen für ein darüberhinausgehendes Potenzial des Netzes bis 2030 haben die Ver-\nkehrsbetriebe, die Albtal-Verkehrsgesellschaft und der KVV zudem im Rahmen eines Strategiepapiers\n(„Netzkonzeption 2020/2030“) formuliert und veröffentlicht.\nMaßnahme D2.1\nNetzausbau", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nMit dem Nahverkehrsplan /2030 sind die Grundlagen für den weiteren Netzausbau vorhanden. Die\nUmsetzung muss immer projektbezogen durch den Gemeinderat beschlossen werden und in einem\nPlanfeststellungsverfahren erfolgen.\nNoch ausstehende, d.h. baulich noch nicht begonnene streckenbezogene Vorhaben des aktuellen\nNahverkehrsplans sind bis 2025:\n• Streckenerweiterung Nordstadt/Heide – Neureut/Kirchfeld,\n• Querspange Brauerstraße.\nAls perspektivische Projekte mit vorbereitenden Schritten sind im Nahverkehrsplan zudem folgende\nProjekte genannt\n• Tram Pulverhausstraße,\n• Tram Stuttgarter Straße,\n• Stadtbahn S 31/32 Einschleifung Innenstadt,\n• Stadtbahnstrecke Wolfartsweier - Grünwettersbach - Palmbach,\n• Stadtbahnstrecke Durlach - Ettlingen,\n• Anschluss Neue Messe an DB-Strecke,\n• sowie mehrere zusätzliche Buslinien darunter etwa eine Shuttle-Linie Raffinerien, Shuttle-Linie\nKnielingen West oder eine neue Tangentialbuslinie Nord.\nDie „Netzkonzeption 2020/2030“ von VBK, AVG und KVV nennt für das Stadtgebiet Karlsruhe darüber\nhinaus noch in langfristige Perspektive eine Reihe weiterer potenzieller Streckenvorhaben. Hierbei\nhandelt es sich allerdings um ein erstes Strategiepapier, das stadtintern noch nicht abgestimmt ist und\nin Bezug auf die einzelnen Erweiterungsvorschläge noch einer intensiveren Diskussion bedarf.\nUm den Streckenneubau in den kommenden Jahren konsequent angehen zu können, fehlt im Mo-\nment ein innerstädtisch abgestimmter und verbindlicher Zeitplan bis 2030, wann welche Strecken\ngeplant, zur Förderung eingereicht und umgesetzt werden sollen. Dieser Fahrplan soll bis Frühjahr\n2021 abgestimmt und in den politischen Gremien diskutiert werden. Er kann dann zugleich auch als\nGrundlage für die Fortschreibung des Nahverkehrsplans genutzt werden.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nWeiterer Ausbau des Streckennetzes bis\n2030 im Rahmen eines noch abzustimmen-\nden Fahrplans\nAktuelles Ziel gemäß VEP ist eine Steige-\nrung des ÖV am Modal Split um 4 % bis\n2025. Eine Anpassung des Ziels für den\nZeitraum bis 2030 wäre erforderlich.\nZielgruppe\nKarlsruher Bevölkerung, Umlandbevölkerung\n(Pendlerinnen und Pendler, Gäste, Touris-\nten)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nRennes, Gent, Wien, Kopenhagen, Zürich, Helsinki, Augsburg, …", "Wer?": "Treiber und Ansprechpartner\nKarlsruher Verkehrsverbund / Verkehrsbetriebe\nKarlsruhe / Albtal-Verkehrsgesellschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Stadtverwaltung Karlsruhe\nb) Land Baden-Württemberg, Land Rheinland-\nPfalz, umliegende Landkreise\nMaßnahme D2.1\nNetzausbau", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGeringere Luftschadstoffe und Lärmemissionen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nProjektabhängig", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nEs sind Widerstände in der autoaffinen Bevölkerung zu erwarten, wenn Pkw-Spuren wegfallen zuguns-\nten neuer Gleisanlagen.\nDie Bedienung im Streckennetz der AVG wird vom Besteller (z.B. Land BW) vorgegeben, was die Ent-\nscheidungsspielräume der Kommune begrenzt.\nBei Lärmbelastungen durch neue Linien des Öffentlichen Verkehrs (Bus und Bahn) ist dem Lärmschutz\nRechnung zu tragen.\nDurch die Haushaltskonsolidierung besteht die Gefahr, dass Projekte nicht finanziert werden können.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nGrundsätzlich werden schienenbezogene Neubauvorhaben nur mit Bundes-/Landes-Förderung durch-\ngeführt (GVFG, LGVFG). Der notwendige städtische Eigenanteil wird aus dem Investitionshaushalt der\nVBK bereitgestellt.\nFür Projekte des KVV in Karlsruhe kann je nach Ausbaustufe folgender Daumenwert angelegt werden:\n1 km = ca. 10 Mio. € (Beispiel Verlängerung Linie 2 (Knielingen Nord): 1,4km = 14 Mio. €)\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nBetriebskosten für zusätzliche Fahrzeuge und Personal beim KVV\nWelche Finanzierungsmöglichkeiten gibt es?\nGemeindeverkehrsfinanzierungsgesetz (GVFG) und Landesgemeindeverkehrsfinanzierungsgesetz\n(LGVFG). Neue Förderinitiativen des Bundes (z.B. Kommunen nachhaltig Mobil 2025,\nkommunale Klimaschutz-Modellprojekte)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nNach Fertigstellung einer neuen ÖV-Linie dauert\nes immer eine gewisse Zeit, bis das gesamte\nFahrgastpotenzial erschlossen ist."}