{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nErster wesentlicher Schritt für eine Kapazitätssteigerung ist die Fertigstellung der Kombilösung und die\nGewährleistung eines sicheren Betriebs im Sinne einer Vermeidung betrieblicher Instabilitäten und ei-\nner Qualitätserhöhung. Für Karlsruhe wurde dazu bereits eine Liniennetzoptimierung durch das Unter-\nnehmen ptv und weitere Partner ausgearbeitet und veröffentlicht.\nErgänzend zu einem weiteren Netzausbau (mit den unter D2.1 genannten Projekten) kommen an-\nschließend weitere Maßnahmen zur Erhöhung der Fahrgastzahlen in Betracht, beispielsweise die\nÜberprüfung, ob auf einer Strecke ein Fünf-Minuten-Takt möglich ist. Die Verkehrsbetriebe werden\nhierzu perspektivisch ein Konzept vorlegen, das ergänzend zum Linienausbau konkrete Vorschläge\nbenennt.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDas Verkehrsministerium Baden-Württemberg betont für eine Erreichung der Klimaschutzziele im Ver-\nkehrssektor die Notwendigkeit, bis 2030 den ÖPNV hinsichtlich der Fahrgastzahlen zu verdoppeln.\nWenn der heutige ÖPNV-Anteil am Gesamtverkehr steigen soll, ist das Karlsruher Modell (ohne Um-\nsteigezwang aus der Region in die Stadt) die richtige Lösung, um mit minimaler Liniendichte einen\nhöchstmöglichen Nutzen für die Fahrgäste zu erreichen. Ohne einen Ausbau der Infrastruktur (siehe\nIm bestehenden Netz kann auf einen Fahrgastanstieg derzeit v.a. durch eine Vergrößerung der Trakti-\non (zusätzliche Wagen) reagiert werden. Bei entsprechender Finanzierung lassen sich als weitere Op-\ntionen zur Kapazitätssteigerung insbesondere folgende Punkte nennen:\n• Taktverdichtung\n• Fahrzeugmodernisierung\n• Anderes Fahrzeugkonzept: Kleinere Einheiten – häufiger Fahren\n• Ergänzung des Fuhrparks um Kurzfahrzeuge: erhöht die Kapazität in der Hauptverkehrszeit und\nkann die maximale Länge der Tunnelhaltestellen optimal ausnutzen\n• Flügeln und Kuppeln\n• Mehr Tramlinien erhalten günstigen Anschluss an Hauptbahnhof (überregionaler Verkehr)\n• Vollbahn- Zweisystemfahrzeuge auf der Strecke Eggenstein – Hauptbahnhof\n• Schnelles Netz (unterirdisch) – Langsames Netz (oberirdisch)\n• Schnell-Linien (z.B. Stadtteile mit nur je einem Halt anfahren)\n• Flexibilitätserhöhung durch bessere Netzverknüpfung\n• Weiteres Potenzial bieten auch neue Technologien wie beispielsweise die bereits in einer Testpha-\nse befindlichen autonom fahrenden Kleinbusse\nZu berücksichtigen ist, dass es im Zuge des Haushaltskonsolidierungsprozesses der Stadt auf einzel-\nnen Strecken Einschränkungen vorgenommen wurden. Beispiele sind die Taktreduzierung auf 20 Mi-\nnuten in den Ferien bei der Linie 5 und die alternierende Verkürzung zum Jägerhaus der Linie 4 alle 20\nMinuten. Aus Klimaschutzsicht, sind diese Maßnahmen als kontraproduktiv zu werten.\nNotwendige Voraussetzung für die Kapazitätssteigerung ist es, eine Finanzierungsmöglichkeit zu\nschaffen. Dazu gehört eine rechtliche Rahmensetzung, die es Kommunen ermöglichen würde, eine\nNahverkehrsabgabe zu erheben. Die Verkehrsbetriebe Karlsruhe sind in dieser Hinsicht bereits in ver-\nschiedenen Gremien aktiv (Landesvorsitz beim Verkehrsverband, Vorstand auf Bundesebene). Ebenso\nmüssten die Spielräume zur Schaffung alternativer Finanzierungsmodelle untersucht werden (z.B. über\nParkraumbewirtschaftung oder eine Arbeitgeberabgabe).\nMaßnahme D2.2\nKapazitätssteigerung ÖPNV", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAktuelles Ziel gemäß VEP ist eine Steige-\nrung des ÖV am Modal Split um 4 % bis\n2025. Eine Anpassung des Ziels für den\nZeitraum bis 2030 wäre erforderlich.\nZielgruppe\nKarlsruher Bevölkerung, Umlandbevölkerung\n(Pendlerinnen und Pendler, Gäste, Touris-\nten)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nWien, Salzburg, Prag, ….", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGeringere Luftschadstoffe und Lärmemissionen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAnschaffung zusätzlicher Fahrzeuge kurz- bis\nmittelfristig möglich.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nNötig sind Investitionen in Fahrzeuge und Personal. Dem stehen bislang die Vorgaben aus dem Karls-\nruher Haushaltskonsolidierungsprozess entgegen.\nVom Bund und von den Ländern ist ergänzend dazu eine nachhaltige Finanzierung für Modernisierung\nund den Ausbau der Infrastrukturen nötig.\nLimitierender Faktor sind auch Kapazitätsengpässe im DB-Netz.\nZusätzliche Personalkapazitäten müssen erst aufgebaut werden (Fachkräftemangel).", "Wer?": "Treiber und Ansprechpartner\nKVV / Verkehrsbetriebe Karlsruhe / AVG\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat, Stadtverwaltung\nb) Land Baden-Württemberg, Land Rheinland-\nPfalz, umliegende Landkreise\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nKapazitätssteigerungen lösen oft akute Proble-\nme. Zusätzliches Fahrgastpotenzial kann mittel-\nfristig über die zusätzlichen Kapazitäten er-\nschlossen werden.\nMaßnahme D2.2\nKapazitätssteigerung ÖPNV", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDerzeit nicht quantifizierbar\nWelche Finanzierungsmöglichkeiten gibt es?\nBei Schaffung einer rechtlichen Voraussetzung: Nahverkehrsabgabe. Ansonsten Parkraumbewirtschaf-\ntung und neue Finanzierungsmodelle (z.B. Arbeitgeberabgabe)"}