{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nÜber die Weiterentwicklung des Tarifsystems und attraktive Tarifangebote besteht generell eine Mög-\nlichkeit, den nachhaltigen Umstieg vom MIV auf den ÖPNV zu fördern und damit den Umweltverbund\nzu stärken.\nIm Vergleich mit anderen Verkehrsverbünden bewegt sich der KVV beim Tarifniveau seit Jahren im\ngünstigeren Drittel, dies zeigt auch eine jüngst vom VCD in Baden-Württemberg durchgeführte Ver-\ngleichsstudie von Tageskartenpreisen wieder auf. Vor allem bei den sog. „Flatrate“-Jahreskarten be-\nsteht aus Sicht des KVV ein gutes Preis-Leistungs-Verhältnis, sodass heute der Fahrpreis für längere\nbis lange Streckenrelationen (Einpendler nach Karlsruhe) äußerst konkurrenzfähig zum MIV ist. Eben-\nso werden die Tarifangebote im Einzelfahrkartenbereich, insbesondere aber auch im Bereich von\nGroßveranstaltungen, Messen und kulturellen Veranstaltungen in Form von Kombitickets und Sonder-\nverkehren weiterentwickelt. Zeitlich begrenzte Tarifangebote ergänzen das Portfolio an Handlungsopti-\nonen. Ziel dieser Maßnahmen ist die Neukundengewinnung durch Heranführung der Personen an das\nSystem des ÖPNV.\nKritik wird verstärkt über die Ziehung der Wabengrenzen geäußert, da hierdurch eine als unfair emp-\nfundene Preislogik greift (bspw. wenn die erste Haltestelle der Fahrt die letzte Haltestelle in einer Wabe\nist und hierfür der Preis für eine ganze Wabe zu entrichten ist). Diese Thematik soll das Projekt „Home\nZone“ beheben.\nDas derzeit viel zitierte „Wiener Modell“ mit einer Jahreskarte zum Preis von 365 € wäre eine Möglich-\nkeit, das System ÖPNV zu stärken. Es kann jedoch aus Finanzierungssicht nur dann umgesetzt wer-\nden, wenn auch entsprechende Rahmenbedingungen geschaffen werden. Dazu zählt etwa neben einer\ndeutlichen Anhebung der Einzel- und Tageskarten im ÖPNV auch der deutliche Preisanstieg bei den\nParkgebühren im öffentlichen Raum. Zudem müsste über Abgaben von Unternehmen nachgedacht\nwerden, die von einer guten ÖPNV-Anbindung profitieren, und massiv das Angebot (Liniennetz, Takt-\ndichte und Fahrzeugqualität) ausgebaut werden.\nAls wichtiges Zukunftsprojekt wäre ein touristischer Mobilitätstarif zu betrachten, der über die Grenzen\ndes Tarifgebietes hinaus gilt. Tourismusverbände im Schwarzwald bieten ihren Kunden bereits heute\nmit der KONUS-Karte die Möglichkeit vom Süden Badens bis nach Karlsruhe zu reisen, ohne auf Tarif-\ngebiete Rücksicht nehmen zu müssen.\nAktuell wird immer wieder der Wunsch geäußert, ein kostenloses Beförderungsangebot zu entwickeln,\nentweder für einzelne Nutzergruppen (z.B. kostenloses Schülerticket) oder sogar generell (kostenfreier\nÖPNV). 2019 fanden Pilotversuche zur kostenfreien Beförderung im Stadtgebiet am Stadtfest-\nWochenende und an den vier Adventssamstagen statt.\nMaßnahme D2.3\nWeiterentwicklung des Tarifsystems", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEine Tarifmaßnahme im KVV wird immer im Aufsichtsrat des KVV entschieden. Hier wird die Stadt\nKarlsruhe durch den Oberbürgermeister und Mitglieder des Gemeinderats vertreten. Die Stadt Karls-\nruhe hat keine Möglichkeit, allein die Tarifstruktur des KVV zu verändern. Eine Änderung wird immer in\nder Sommersitzung (Juni/Juli) beschlossen und tritt zum Fahrplanwechsel (2. Sonntag im Dezember)\ndesselben Jahres in Kraft. Bei preislichen Tarifmaßnahmen beträgt der Vorlauf in der Regel 2-3 Mona-\nte, strukturelle Änderungen bedürfen normalerweise eines Diskussionsprozesses, der durchaus meh-\nrere Jahre in Anspruch nehmen kann (Beispiel aktuelle Tarifstrukturreform). Grundsätzlich gilt es im-\nmer, durch eine Kalkulation den zu erwartenden Kundennutzen und den damit verbundenen Aufwand\nfür weitere betriebliche Maßnahmen, wie etwa Mehrverkehre zu beachten und den Ausgleich der\neventuell entstehenden Mindererlöse durch Fahrgeldverluste während der Aktion zu bestimmen.\nAuf Kosten einzelner Gesellschafter sind ebenfalls tarifliche Sondermaßnahmen geplant. Die Stadt\nKarlsruhe hat bei den Verkehrsbetrieben eine kostenlose Nutzung des ÖPNV während des Stadtfes-\ntes am 12./13.10.2019 bestellt, um einen „Probelauf“ für die vier Adventswochenenden vorzunehmen.\nDie entgehenden Fahrgeldeinnahmen muss die Stadt Karlsruhe zusätzlich zu den bei der VBK anfal-\nlenden Betriebskosten dem KVV ausgleichen.\nAktuell hat der Aufsichtsrat des KVV im Juli 2019 beschlossen, das Projekt „Home Zone“ weiter voran\nzu treiben. Derzeit werden die Konzeption des Tarifmodells, die Erstellung des technischen Lasten-\nhefts sowie der komplette Ausschreibungsprozess vorbereitet. Im 1. Quartal 2020 soll ein erster tech-\nnischer Prototyp die Funktionalität der Idee beweisen, Ende 2020 stünde dann ein Beta Test mit aus-\ngewählten Kunden an. Eine Systemeinführung ist nach jetzigem Stand für das Jahr 2021 zu erwarten.\nLetztlich bleibt die Einführung stark vergünstigter oder sogar kostenloser Angebote eine politische\nGrundsatzentscheidung und hängt von der Frage ab, wie viel städtische Mittel hierfür eingesetzt wer-\nden sollen.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAktuelles Ziel gemäß VEP ist eine Steigerung\ndes ÖV am Modal Split um 4 % bis 2025. Eine\nAnpassung des Ziels für den Zeitraum bis 2030\nwäre erforderlich.\nZielgruppe\nNeukunden und Bestandskunden des KVV\nGelegenheitsfahrer im ÖPNV sollen zum nach-\nhaltigen Umstieg animiert werden.", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Wiener Linien: Jahresticket für 365 €. Ein 365 €-Ticket wurde zwischenzeitlich auch in fünf deut-\nschen  Modellkommunen im Rahmen einer Bundesförderung eingeführt u.a. in Bonn und Reutlin-\ngen. Ob die Angebote nach Auslaufen der Förderung aufrecht erhalten werden, ist ungewiss.\n• Tübingen: Seit 2018 ticketfreier Samstag im Busverkehr (TÜ-Bus-Linien), 25 % Steigerung der\nFahrgastzahlen", "Wer?": "Treiber und Ansprechpartner\nKVV\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Aufsichtsrat des KVV (dort sind die Gesell-\nschafter Stadt Karlsruhe, Stadt Baden-Baden,\nStadt Landau und die Landkreise GER, SÜW,\nRastatt und Karlsruhe beteiligt)\nMaßnahme D2.3\nWeiterentwicklung des Tarifsystems", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGenerelle Verbesserung des Wohnumfeldes durch geringeres Verkehrsaufkommen\nVerkehrslenkende Maßnahmen durch Mehrnutzung des ÖPNV bei Großveranstaltungen. Ziel: Redu-\nzierung des MIV/ Parksuchverkehre\nGeringere Luftschadstoffe und Lärmemissionen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nKontinuierliche Aufgabe", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nRisiken bestehen darin, dass die Tarifmaßnahmen nicht angenommen werden und dadurch Kundinnen\nund Kunden verloren gehen.\nFehlende Einnahmen etwa durch kostenlose Angebote wären ein Hindernis für den Netzausbau, da der\nKostendeckungsgrad weiter sinkt.\nDie politische Realisierbarkeit ist eher als gering einzuschätzen, da die gerade geführte mehrjährige\nTarifdiskussion im KVV-Aufsichtsrat nur die Zustimmung zu einer moderaten Anpassung gefunden hat.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Kosten für konkrete tarifliche Verbesserungsmaßnahmen hängen vom tatsächlichen Umfang ab.\nDas Gesamtprojekt „Home Zone“ wird einen Umfang zwischen 1,5 und 2 Mio. € haben und aus Mitteln\ndes KVV finanziert.\nDie Umsetzung der kostenlosen Freifahrt am Stadtfest entspricht Mehrkosten für die Stadt von ca.\n180.000 €. Für die vier Adventssamstage wurden ca. 600.000 € zu Lasten des städtischen Haushaltes\nkalkuliert.\nDie im Rahmen der Tarifstrukturreform-Diskussion beleuchtete Umsetzung eines 365 €-Tickets würde\nim KVV jährliche Mindereinnahmen von rund 40 Mio. € alleine für Karlsruhe hervorrufen.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofortige Umsetzbarkeit nach eingehaltener\nPlanungs- und Beschlussphase des jeweiligen\nAngebots (s.o.)\nAttraktivitätssteigernde Maßnahmen im ÖV wir-\nken immer erst etwas verzögert, da sie auf eine\nÄnderung eingespielter Mobilitätsroutinen abzie-\nlen."}