{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nÜber die Weiterentwicklung des Tarifsystems und attraktive Tarifangebote besteht generell eine Mög-\nlichkeit, den nachhaltigen Umstieg vom MIV auf den ÖPNV zu fördern und damit den Umweltverbund zu\nstärken.\nIm Vergleich mit anderen Verkehrsverbünden bewegt sich der KVV beim Tarifniveau seit Jahren im\ngünstigeren Drittel, dies zeigt auch eine jüngst vom VCD in Baden-Württemberg durchgeführte Ver-\ngleichsstudie von Tageskartenpreisen wieder auf. Vor allem bei den sog. „Flatrate“-Jahreskarten besteht\naus Sicht des KVV ein gutes Preis-Leistungs-Verhältnis, sodass heute der Fahrpreis für längere bis lange\nStreckenrelationen (Einpendler nach Karlsruhe) äußerst konkurrenzfähig zum MIV ist. Ebenso werden\ndie Tarifangebote im Einzelfahrkartenbereich, insbesondere aber auch im Bereich von Großveranstal-\ntungen, Messen und kulturellen Veranstaltungen in Form von Kombitickets und Sonderverkehren weiter-\nentwickelt. Zeitlich begrenzte Tarifangebote ergänzen das Portfolio an Handlungsoptionen. Ziel dieser\nMaßnahmen ist die Neukundengewinnung durch Heranführung der Personen an das System des ÖPNV.\nKritik wird verstärkt über die Ziehung der Wabengrenzen geäußert, da hierdurch eine als unfair empfun-\ndene Preislogik greift (bspw. wenn die erste Haltestelle der Fahrt die letzte Haltestelle in einer Wabe ist\nund hierfür der Preis für eine ganze Wabe zu entrichten ist). Diese Thematik soll das Projekt „Home\nZone“ beheben.\nDas derzeit viel zitierte „Wiener Modell“ mit einer Jahreskarte zum Preis von 365 € wäre eine Möglichkeit,\ndas System ÖPNV zu stärken. Es kann jedoch aus Finanzierungssicht nur dann umgesetzt werden,\nwenn auch entsprechende Rahmenbedingungen geschaffen werden. Dazu zählt etwa neben einer deut-\nlichen Anhebung der Einzel- und Tageskarten im ÖPNV auch der deutliche Preisanstieg bei den Park-\ngebühren im öffentlichen Raum. Zudem müsste über Abgaben von Unternehmen nachgedacht werden,\ndie von einer guten ÖPNV-Anbindung profitieren, und massiv das Angebot (Liniennetz, Taktdichte und\nFahrzeugqualität) ausgebaut werden.\nAls wichtiges Zukunftsprojekt wäre ein touristischer Mobilitätstarif zu betrachten, der über die Grenzen\ndes Tarifgebietes hinaus gilt. Tourismusverbände im Schwarzwald bieten ihren Kunden bereits heute mit\nder KONUS-Karte die Möglichkeit vom Süden Badens bis nach Karlsruhe zu reisen, ohne auf Tarifge-\nbiete Rücksicht nehmen zu müssen.\nAktuell wird immer wieder der Wunsch geäußert, ein kostenloses Beförderungsangebot zu entwickeln.\nDerzeit laufen Pilotversuche zur kostenfreien Beförderung an Wochenenden mit Stadtfesten oder an\nAdventssamstagen.\nHandlungsfeld D: Mobilität\nMaßnahme D2.3\nWeiterentwicklung des Tarifsystems", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEine Tarifmaßnahme im KVV wird immer im Aufsichtsrat des KVV entschieden. Hier wird die Stadt Karls-\nruhe durch den Oberbürgermeister und Mitglieder des Gemeinderats vertreten. Die Stadt Karlsruhe hat\nkeine Möglichkeit, allein die Tarifstruktur des KVV zu verändern. Eine Änderung wird immer in der Som-\nmersitzung (Juni/Juli) beschlossen und tritt zum Fahrplanwechsel (2. Sonntag im Dezember) desselben\nJahres in Kraft. Bei preislichen Tarifmaßnahmen beträgt der Vorlauf in der Regel 2-3 Monate, strukturelle\nÄnderungen bedürfen normalerweise eines Diskussionsprozesses, der durchaus mehrere Jahre in An-\nspruch nehmen kann (Beispiel aktuelle Tarifstrukturreform). Grundsätzlich gilt es immer, durch eine Kal-\nkulation den zu erwartenden Kundennutzen und den damit verbundenen Aufwand für weitere betriebli-\nche Maßnahmen, wie etwa Mehrverkehre zu beachten und den Ausgleich der eventuell entstehenden\nMindererlöse durch Fahrgeldverluste während der Aktion zu bestimmen.\nAuf Kosten einzelner Gesellschafter sind ebenfalls tarifliche Sondermaßnahmen geplant. Die Stadt\nKarlsruhe hat bei den Verkehrsbetrieben eine kostenlose Nutzung des ÖPNV während des Stadtfestes\nam 12./13.10.2019 bestellt, um einen „Probelauf“ für die vier Adventswochenenden vorzunehmen. Die\nentgehenden Fahrgeldeinnahmen muss die Stadt Karlsruhe zusätzlich zu den bei der VBK anfallenden\nBetriebskosten dem KVV ausgleichen.\nAktuell hat der Aufsichtsrat des KVV im Juli 2019 beschlossen, das Projekt „Home Zone“ weiter voran\nzu treiben. Derzeit werden die Konzeption des Tarifmodells, die Erstellung des technischen Lastenhefts\nsowie der komplette Ausschreibungsprozess vorbereitet. Im 1. Quartal 2020 soll ein erster technischer\nPrototyp die Funktionalität der Idee beweisen, Ende 2020 stünde dann ein Beta Test mit ausgewählten\nKunden an. Eine Systemeinführung ist nach jetzigem Stand für das Jahr 2021 zu erwarten.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAktuelles Ziel gemäß VEP ist eine Steigerung\ndes ÖV am Modal Split um 4 % bis 2025.\nZielgruppe\nNeukunden und Bestandskunden des KVV\nGelegenheitsfahrer im ÖPNV sollen zum\nnachhaltigen Umstieg animiert werden.", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nWiener Linien: Jahresticket für 365 €\nTübingen: Seit 2018 ticketfreier Samstag im Busverkehr (TÜ-Bus-Linien), 25 % Steigerung der Fahr-\ngastzahlen", "Wer?": "Treiber und Ansprechpartner\nKVV\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Aufsichtsrat des KVV (dort sind die Gesellschafter\nStadt Karlsruhe, Stadt Baden-Baden, Stadt Landau\nund die Landkreise GER, SÜW, Rastatt und Karls-\nruhe beteiligt)\nHandlungsfeld D: Mobilität\nMaßnahme D2.3\nWeiterentwicklung des Tarifsystems\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGenerelle Verbesserung des Wohnumfeldes durch geringeres Verkehrsaufkommen\nVerkehrslenkende Maßnahmen durch Mehrnutzung des ÖPNV bei Großveranstaltungen. Ziel: Reduzie-\nrung des MIV/ Parksuchverkehre\nGeringere Luftschadstoffe und Lärmemissionen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nKontinuierliche Aufgabe\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nRisiken bestehen darin, dass die Tarifmaßnahmen nicht angenommen werden und dadurch Kundinnen\nund Kunden verloren gehen. Die politische Realisierbarkeit ist eher als gering einzuschätzen, da die ge-\nrade geführte mehrjährige Tarifdiskussion im KVV-Aufsichtsrat nur die Zustimmung zu einer moderaten\nAnpassung gefunden hat.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofortige Umsetzbarkeit nach eingehaltener Pla-\nnungs- und Beschlussphase des jeweiligen Ange-\nbots (s.o.)\nAttraktivitätssteigernde Maßnahmen im ÖV wirken\nimmer erst etwas verzögert, da sie auf eine Ände-\nrung eingespielter Mobilitätsroutinen abzielen.\nHandlungsfeld D: Mobilität"}