{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nErstes Ziel ist es, die Voraussetzungen für eine intermodale Verknüpfung von Mobilitätsanbietern um den\nKern des ÖPNV zu realisieren. Dazu sind folgende Schritte vorgesehen:\n2019: Fertigstellung des regiomove-Piloten\n2020: App-Start regiomove mit KVV, Stadtmobil und nextbike\n2020: Ausbau von Mobilitätsstationen um das Stadtgebiet herum (Umstieg von PKW auf „innerstäd-\ntisches regiomove-Angebot“)\n2020 ff.: Weitere Integration von Mobilitätsanbietern (z.B. Taxi, zeo, Lastenkarle, OnDemand Ser-\nvices, Mitfahrgelegenheiten, E-Tretroller, …)\nErweiterung der Mobilitätsstationen (Ports) um Serviceangebote (z.B. Pack- und Lieferstationen)", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nZiel der Maßnahme ist die weitere Steigerung der Attraktivität des ÖPNV durch dessen direkte Vernet-\nzung mit anderen Mobilitätsanbietern, denn eine Strecke intermodal, das heißt mit verschiedenen Ver-\nkehrsmitteln zurückzulegen, vereinfacht die Mobilität in der Stadt und vor allem zwischen Stadt und\nRegion. Dies ist eine wesentliche Voraussetzung, um die gefühlte „Notwendigkeit, mit dem PKW zu\nfahren“ spürbar zu reduzieren.\nDiese Vernetzung erfolgt unter dem Schlagwort „Mobility-as-a-Service“ (MaaS). Mobilität wird nicht\nmehr auf Verkehrsmittel bezogen betrachtet, sondern als gesamt-Dienstleistung. Ein Kunde bekommt\nalso nicht mehr ein Ticket für den ÖPNV, sondern bezahlt für eine Mobilitätsdienstleistung, egal wie\ndiese erbracht wird. Ermöglicht wird dies durch die Zusammenfassung möglichst vieler Mobilitätsdienst-\nleistungen und -dienstleister (mit dem ÖPNV als tragende Säule) in einer digitalen Plattform (Smart-\nphone-App), die Planung/Routing, Buchung und Abrechnung bündelt und als primärer Zugangspunkt\nfür die Kunden dient.\nIn Karlsruhe läuft noch bis 2020 das Pilotprojekt regiomove. Darin wird das bestehende Verkehrsange-\nbot Karlsruhes mit dem des Umlandes vernetzt und damit die ganze Region Mittlerer Oberrhein in den\nBlick genommen. Verschiedene Verkehrsmittel wie Bahn, Bus, Leihfahrrad oder Carsharing werden alle\nin ein Netz integriert und damit über Verbundgrenzen hinweg verknüpft. In regiomove wird der Ansatz\nvon MaaS mit dem Konzept von Mobilitätsstationen (hier: „Ports“) zusammengeführt, um sowohl die\nnötige digitale als auch die physische Infrastruktur zu schaffen und zu verbinden. Dazu sollen in der\nRegion Karlsruhe zunächst sieben Pilot-Ports entstehen, im Stadtgebiet Karlsruhe selbst wird die Hal-\ntestelle Hagsfeld-Bahnhof zum Pilot-Port erweitert. Ziele von regiomove sind die Stärkung des ÖPNV,\ndie kommunale Unabhängigkeit bei Angebotsplanung, Vertrieb und Kundenzugang, die langfristige Ge-\nstaltung des Mobilitätsangebots durch Plattformhoheit in kommunaler Hand (Verkehrsverbund) und die\nAbsicherung gegen monopolistische Bestrebungen von Unternehmen wie beispielsweise Uber.\nNach der Projektlaufzeit von regiomove als Test- und Erprobungsphase, in der die Grundlagen geschaf-\nfen werden, müssen die begonnen Aktivitäten ausgebaut und weitergeführt werden. Kontinuierliche\nAufgabe ist dabei, weitere Mobilitätsdienstleister einzubinden und ihre Angebote zu integrieren.\nHandlungsfeld D: Mobilität\nMaßnahme D2.4\nregiomove und Integration neuer Mobilitätsdienstleister", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAktuelles Ziel gemäß VEP ist eine Steigerung\ndes ÖV am Modal Split um 4 % bis 2025.\nStärkung des ÖPNV\nUnabhängigkeit und Sicherung der Hand-\nlungsfähigkeit der kommunalen Entscheider\n(Mobilität als Daseinsvorsorge)\nZielgruppe\nMobilitätsanbieter, Kommunen und kommu-\nnale Verkehrsunternehmen (auch außerhalb\ndes KVV Gebiets), alle Bürgerinnen und Bür-\nger (Stadtbevölkerung, Pendlerinnen und\nPendler), Unternehmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nGöteborg, Projekt Whim (Helsinki, West Midlands), Tallinn, Berlin (nicht intermodal)\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGeringere Luftschadstoffe und Lärmemissionen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nSiehe oben", "Wer?": "Treiber und Ansprechpartner\nKVV, Stadt Karlsruhe, regiomove-Konsortium\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Tiefbauamt, Ordnungsamt\nb) Technologieregion Karlsruhe und Landkreise (am\nRande), alle Mobilitätsanbieter wie beispielsweise\nInit, raumobil, ggf. Ladeinfrastrukturbetreiber E-Mo-\nbilität, ggf. KEP-Dienstleister für Paketstationen an\nPorts\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nWenn das Angebot flächendeckend erfolgt, dau-\nert es dennoch einige Zeit, bis ein modal shift ein-\ntritt. Grund ist der nach wie vor gegebene Pkw-\nBesitz, da nicht unbedingt Fahrzeuge abge-\nschafft werden, sondern eher von Ersatz bzw.\nNeuanschaffung abgesehen wird.\nHandlungsfeld D: Mobilität\nMaßnahme D2.4\nregiomove und Integration neuer Mobilitätsdienstleister\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nFortlaufende Finanzierung der Integrations- und Pflegearbeiten auf der digitalen Plattform müssen als\nTeil der Daseinsvorsorge in den Haushaltsplan einfließen. Ansonsten droht die Besetzung der Schnitt-\nstelle zu den Nutzern durch einen privatwirtschaftlichen Plattformbetreiber.\nNeue Mobilitätsanbieter müssen auch nachhaltig agieren. Ein Nachhaltigkeits-Assessment ist anzu-\nstreben.\nFür den Bau weiterer Ports muss ggf. auf angrenzende Grünflächen zurückgegriffen werden.\nPerspektivisch ist auch das Thema autonome Fahrzeuge und deren Chancen/Risiken mit zu denken\n– insbesondere im Kontext von On-Demand-Verkehren und Lösungen für die „letzte Meile“.\nHandlungsfeld D: Mobilität"}