{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nErstes Ziel ist es, die Voraussetzungen für eine intermodale Verknüpfung von Mobilitätsanbietern um\nden Kern des ÖPNV zu realisieren. Dazu sind folgende Schritte vorgesehen:\n• 2019: Fertigstellung des regiomove-Piloten\n• 2020: App-Start regiomove mit KVV, Stadtmobil und nextbike\n• 2020: Ausbau von Mobilitätsstationen um das Stadtgebiet herum (Umstieg von PKW auf „innerstäd-\ntisches regiomove-Angebot“)\n• 2020 ff.: Weitere Integration von Mobilitätsanbietern (z.B. Taxi, zeo, Lastenkarle, OnDemand Ser-\nvices, Mitfahrgelegenheiten, E-Tretroller, …)\n• Erweiterung der Mobilitätsstationen (Ports) um Serviceangebote (z.B. Pack- und Lieferstationen)", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nZiel der Maßnahme ist die weitere Steigerung der Attraktivität des ÖPNV durch dessen direkte Ver-\nnetzung mit anderen Mobilitätsanbietern, denn eine Strecke intermodal, das heißt mit verschiedenen\nVerkehrsmitteln zurückzulegen, vereinfacht die Mobilität in der Stadt und vor allem zwischen Stadt\nund Region. Dies ist eine wesentliche Voraussetzung, um die gefühlte „Notwendigkeit, mit dem PKW\nzu fahren“ spürbar zu reduzieren.\nDiese Vernetzung erfolgt unter dem Schlagwort „Mobility-as-a-Service“ (MaaS). Mobilität wird nicht\nmehr auf Verkehrsmittel bezogen betrachtet, sondern als gesamt-Dienstleistung. Ein Kunde bekommt\nalso nicht mehr ein Ticket für den ÖPNV, sondern bezahlt für eine Mobilitätsdienstleistung, egal wie\ndiese erbracht wird. Ermöglicht wird dies durch die Zusammenfassung möglichst vieler Mobilitäts-\ndienstleistungen und -dienstleister (mit dem ÖPNV als tragende Säule) in einer digitalen Plattform\n(Smartphone-App), die Planung/Routing, Buchung und Abrechnung bündelt und als primärer Zu-\ngangspunkt für die Kunden dient.\nIn Karlsruhe läuft noch bis 2020 das Pilotprojekt regiomove. Darin wird das bestehende Verkehrsan-\ngebot Karlsruhes mit dem des Umlandes vernetzt und damit die ganze Region Mittlerer Oberrhein in\nden Blick genommen. Verschiedene Verkehrsmittel wie Bahn, Bus, Leihfahrrad oder Carsharing wer-\nden alle in ein Netz integriert und damit über Verbundgrenzen hinweg verknüpft. In regiomove wird\nder Ansatz von MaaS mit dem Konzept von Mobilitätsstationen (hier: „Ports“) zusammengeführt, um\nsowohl die nötige digitale als auch die physische Infrastruktur zu schaffen und zu verbinden. Dazu\nsollen in der Region Karlsruhe zunächst sieben Pilot-Ports entstehen, im Stadtgebiet Karlsruhe selbst\nwird die Haltestelle Hagsfeld-Bahnhof zum Pilot-Port erweitert. Ziele von regiomove sind die Stärkung\ndes ÖPNV, die kommunale Unabhängigkeit bei Angebotsplanung, Vertrieb und Kundenzugang, die\nlangfristige Gestaltung des Mobilitätsangebots durch Plattformhoheit in kommunaler Hand (Verkehrs-\nverbund) und die Absicherung gegen monopolistische Bestrebungen von Unternehmen wie beispiels-\nweise Uber.\nNach der Projektlaufzeit von regiomove als Test- und Erprobungsphase, in der die Grundlagen ge-\nschaffen werden, müssen die begonnen Aktivitäten ausgebaut und weitergeführt werden. Kontinuierli-\nche Aufgabe ist dabei, weitere Mobilitätsdienstleister einzubinden und ihre Angebote zu integrieren.\nMaßnahme D2.4\nregiomove und Integration neuer Mobilitätsdienstleister", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nStärkung des ÖPNV als Gesamtsystem und\nim Verbund mit weiteren Mobilitätsformen\nUnabhängigkeit und Sicherung der Hand-\nlungsfähigkeit der kommunalen Entscheider\n(Mobilität als Daseinsvorsorge)\nZielgruppe\nMobilitätsanbieter, Kommunen und kommu-\nnale Verkehrsunternehmen (auch außerhalb\ndes KVV Gebiets), alle Bürgerinnen und\nBürger (Stadtbevölkerung, Pendlerinnen und\nPendler), Unternehmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nGöteborg, Projekt Whim (Helsinki, West Midlands), Tallinn, Berlin (nicht intermodal)", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nGeringere Luftschadstoffe und Lärmemissionen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nSiehe oben", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Fortlaufende Finanzierung der Integrations- und Pflegearbeiten auf der digitalen Plattform müssen\nals Teil der Daseinsvorsorge in den Haushaltsplan einfließen. Ansonsten droht die Besetzung der\nSchnittstelle zu den Nutzern durch einen privatwirtschaftlichen Plattformbetreiber.\n• Neue Mobilitätsanbieter müssen auch nachhaltig agieren. Ein Nachhaltigkeits-Assessment ist anzu-\nstreben.\n• Für den Bau weiterer Ports muss ggf. auf angrenzende Grünflächen zurückgegriffen werden.\n• Perspektivisch ist auch das Thema autonome Fahrzeuge und deren Chancen/Risiken mit zu denken\n– insbesondere im Kontext von On-Demand-Verkehren und Lösungen für die „letzte Meile“.", "Wer?": "Treiber und Ansprechpartner\nKVV, Stadt Karlsruhe, regiomove-Konsortium\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Tiefbauamt, Ordnungsamt\nb) Technologieregion Karlsruhe und Landkreise\n(am Rande), alle Mobilitätsanbieter wie beispiels-\nweise Init, raumobil, ggf. Ladeinfrastrukturbetreiber\nE-Mobilität, ggf. KEP-Dienstleister für Paketstatio-\nnen an Ports\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nWenn das Angebot flächendeckend erfolgt,\ndauert es dennoch einige Zeit, bis ein modal\nshift eintritt. Grund ist der nach wie vor gegebe-\nne Pkw-Besitz, da nicht unbedingt Fahrzeuge\nabgeschafft werden, sondern eher von Ersatz\nbzw. Neuanschaffung abgesehen wird.\nMaßnahme D2.4\nregiomove und Integration neuer Mobilitätsdienstleister", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDie Kosten für das Pilotprojekt und den Bau der Pilot-Ports werden aus dem mit Fördergeldern finan-\nzierten Projektbudget gedeckt. Bei einer Erweiterung des Konzepts bzw. dem Bau weiterer Ports wür-\nden mittelfristig Kosten entstehen (Investitionsmittel und laufende Kosten), wobei noch eine Abgren-\nzung vorzunehmen wäre, was davon über VBK bzw. KVV und was - bezogen auf Karlsruhe - über den\nstädtischen Haushalt zu tragen wäre.\nGenerell lassen sich folgende Kosten nennen: Rund 30.000 – 80.000 € Integrationsaufwand je Mobili-\ntätsanbieter (starke Abweichungen je nach technischer Voraussetzung des Service und des Dienstleis-\nters) und rund 200.000 € je Port. Hinzu kommen laufende Kosten für den Unterhalt der Ports sowie\nden Betrieb der Plattform und das Mobilitätsmanagement.\nWelche Finanzierungsmöglichkeiten gibt es?\nGründung einer regiomove-Gesellschaft in kommunaler Hand mit der Möglichkeit, überregional Platt-\nformen anzubieten und Mittel zu akquirieren.\nEinbindung von kommunalen Investoren. Dadurch wird auch die gebündelte Koordination der vertragli-\nchen, digitalen und infrastrukturellen Weiterentwicklungen möglich."}