{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGrundsätzlich erfolgt das Steuerungsmanagement stets in Zusammenarbeit zwischen Verkehrsbetrie-\nben und Tiefbauamt nach beiderseits vereinbarten Standards. Hierzu sind immer detaillierte Analysen\nfür jeden einzelnen Knotenpunkt erforderlich.\nAls identifizierte Knotenpunkte mit Verbesserungsbedarf lassen sich nennen:\n• Ebertstraße/Schwarzwaldstraße/Albtalbahnhof*\n• Karlstraße/Eberstraße\n• Durlacher Tor**\n• Brauer/Gartenstraße\n• Knoten Honsell-/Starckstraße\n• Zufahrt Lameyplatz\n• Kreisel Ludwig-Erhard-Allee\n• Ludwig-Erhard-Allee/Ostendstraße**\n• Kühler Krug\nSofern die technischen Möglichkeiten bestehen, soll eine Optimierung der Steuerung an den betref-\nfenden Lichtsignalanlagen bzw. Problemstellen vorgenommen werden. Die erforderlichen Abstimmun-\ngen erfolgen im Rahmen eines regelmäßigen Arbeitskreises zwischen Tiefbauamt und Verkehrsbe-\ntrieben.\nGeprüft werden sollte zudem, ob bei noch anstehenden Optimierungen an Knotenpunkten im gleichen\nKontext auch Verbesserungen für den Fuß-  oder Radverkehr erzielt werden können (z.B. durch zeit-\ngleiche Grünschaltung Fahrrad- und Fußgängerampeln in paralleler Richtung).\n* Nach Einschätzung des Tiefbauamts sind an diesem Knotenpunkt aufgrund der speziellen Situation\nkaum Optimierungsmöglichkeiten gegeben. ** Der aktuell unstrittige Verbesserungsbedarf wird sich\nnach Inbetriebnahme der Kombilösung auflösen.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm den ÖPNV attraktiver zu gestalten, ist die konsequente Bevorrechtigung ein zweckmäßiges Mittel.\nDie Beschleunigung des ÖPNV ist eine dauerhafte Aufgabe der Stadt, die in Planung, Ausführung und\nBetrieb des öffentlichen Verkehrs eng mit den Verkehrsbetrieben zusammenarbeitet.\nIn Karlsruhe wurde ein Bevorrechtigungsgrad des ÖPNV an Signalanlagen erreicht, der als beispielhaft\ngilt. Ein wesentlicher Baustein hierbei ist unter anderem die so genannte Vorankündigungssignaltech-\nnik, die den Straßenbahnen rechtzeitig vor dem Erreichen einer Kreuzung signalisiert, ob ohne Halt am\nFahrsignal der Knotenpunkt passiert werden kann. Dies sorgt für eine Verringerung der Fahrzeiten und\nder Abbremsvorgänge. An fast allen Signalanlagen im Stadtgebiet wird eine weitreichende Bevorrech-\ntigung des Straßenbahnverkehrs erreicht. Einschränkungen gibt es in der Regel nur, wenn aus Ver-\nkehrssicherheitsgründen eine Koordinierung einer Signalanlage mit einer Nachbaranlage gewährleistet\nwerden muss oder aber der Straßenbahnverkehr sich wegen der Anzahl der Linien und Verkehrsbe-\nziehungen gegenseitig blockiert (Beispiel Kronenplatz).\nGemäß einer Analyse der Verkehrsbetriebe/Albtal-Verkehrsgesellschaft bestehen an einigen Punkten\nim Stadtgebiet noch Probleme, die Quellen von Verspätungen sind und bei denen eine Optimierung\nanzustreben wäre.\nMaßnahme D2.5\nKonsequente Bevorrechtigung", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nKonsequente Bevorrechtigung des ÖPNV,\nVerbesserung kritischer Punkte zur Vermei-\ndung von Verspätungen\nZielgruppe\nÖPNV-Nutzerinnen und -Nutzer (aktuelle und\npotenzielle)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBereits erreichter Bevorrechtigungsgrad des ÖPNV an Signalanlagen in Karlsruhe", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nDie Bevorrechtigung des ÖPNV ist ein wichtiger Bestandteil des Gesamt-Maßnahmenpakets zur Attrak-\ntivitätssteigerung des ÖPNV, die auf einen Modal Split zugunsten des Umweltverbunds abzielt.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb sofort, sukzessive Umsetzung", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nZielkonflikte entstehen durch Ansprüche anderer Verkehrsarten", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nKosten für die Bevorrechtigung entstehen für die Schaffung der technischen Voraussetzungen am\nStandort. Der Umbau und insbesondere die Programmierung der Signalanlage sind hochkomplex und\nmüssen durch externen Auftrag erfolgen. Die anfallenden Kosten werden aus den laufenden Budgets\nvon Tiefbauamt (bei Umbaumaßnahmen) bzw. der VBK (bei Änderungen an der Signalisierung) finan-\nziert.", "Wer?": "Treiber und Ansprechpartner\nVerkehrsbetriebe, Tiefbauamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Ordnungsamt\nb) Polizei\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort nach Umsetzung am entsprechenden\nKnotenpunkt"}