{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGrundsätzlich erfolgt das Steuerungsmanagement stets in Zusammenarbeit zwischen Verkehrsbetrie-\nben und Tiefbauamt nach beiderseits vereinbarten Standards. Hierzu sind immer detaillierte Analysen\nfür jeden einzelnen Knotenpunkt erforderlich.\nAls identifizierte Knotenpunkte mit Verbesserungsbedarf lassen sich nennen:\nEbertstraße/Schwarzwaldstraße/Albtalbahnhof*\nKarlstraße/Eberstraße\nDurlacher Tor**\nBrauer/Gartenstraße\nKnoten Honsell-/Starckstraße\nZufahrt Lameyplatz\nKreisel Ludwig-Erhard-Allee\nLudwig-Erhard-Allee/Ostendstraße**\nKühler Krug\nSofern die technischen Möglichkeiten bestehen, soll eine Optimierung der Steuerung an den betreffen-\nden Lichtsignalanlagen bzw. Problemstellen vorgenommen werden. Die erforderlichen Abstimmungen\nerfolgen im Rahmen eines regelmäßigen Arbeitskreises zwischen Tiefbauamt und Verkehrsbetrieben.\n* Nach Einschätzung des Tiefbauamts sind an diesem Knotenpunkt aufgrund der speziellen Situation\nkaum Optimierungsmöglichkeiten gegeben. ** Der aktuell unstrittige Verbesserungsbedarf wird sich\nnach Inbetriebnahme der Kombilösung auflösen.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm den ÖPNV attraktiver zu gestalten, ist die konsequente Bevorrechtigung ein zweckmäßiges Mittel.\nDie Beschleunigung des ÖPNV ist eine dauerhafte Aufgabe der Stadt, die in Planung, Ausführung und\nBetrieb des öffentlichen Verkehrs eng mit den Verkehrsbetrieben zusammenarbeitet.\nIn Karlsruhe wurde ein Bevorrechtigungsgrad des ÖPNV an Signalanlagen erreicht, der als beispielhaft\ngilt. Ein wesentlicher Baustein hierbei ist unter anderem die so genannte Vorankündigungssignaltechnik,\ndie den Straßenbahnen rechtzeitig vor dem Erreichen einer Kreuzung signalisiert, ob ohne Halt am Fahr-\nsignal der Knotenpunkt passiert werden kann. Dies sorgt für eine Verringerung der Fahrzeiten und der\nAbbremsvorgänge. An fast allen Signalanlagen im Stadtgebiet wird eine weitreichende Bevorrechtigung\ndes Straßenbahnverkehrs erreicht. Einschränkungen gibt es in der Regel nur, wenn aus Verkehrssicher-\nheitsgründen eine Koordinierung einer Signalanlage mit einer Nachbaranlage gewährleistet werden\nmuss oder aber der Straßenbahnverkehr sich wegen der Anzahl der Linien und Verkehrsbeziehungen\ngegenseitig blockiert (Beispiel Kronenplatz).\nGemäß einer Analyse der Verkehrsbetriebe/Albtal-Verkehrsgesellschaft bestehen an einigen Punkten im\nStadtgebiet noch Probleme, die Quellen von Verspätungen sind und bei denen eine Optimierung anzu-\nstreben wäre.\nHandlungsfeld D: Mobilität\nMaßnahme D2.5\nKonsequente Bevorrechtigung", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nKonsequente Bevorrechtigung des ÖPNV,\nVerbesserung kritischer Punkte zur Vermei-\ndung von Verspätungen\nZielgruppe\nÖPNV-Nutzerinnen und -Nutzer (aktuelle und\npotenzielle)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBereits erreichter Bevorrechtigungsgrad des ÖPNV an Signalanlagen in Karlsruhe\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhal-\ntung o.ä.)?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1.\nDie Bevorrechtigung des ÖPNV ist ein wichtiger Bestandteil des Gesamt-Maßnahmenpakets zur Attrak-\ntivitätssteigerung des ÖPNV, die auf einen Modal Split zugunsten des Umweltverbunds abzielt.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb sofort, sukzessive Umsetzung\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nZielkonflikte entstehen durch Ansprüche anderer Verkehrsarten", "Wer?": "Treiber und Ansprechpartner\nVerkehrsbetriebe, Tiefbauamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Ordnungsamt\nb) Polizei\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort nach Umsetzung am entsprechenden Kno-\ntenpunkt\nHandlungsfeld D: Mobilität"}