{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Das Konzept sieht eine Vorlaufphase von drei Jahren zur umfangreichen Detailplanung vor. In die-\nser Vorlaufphase müssen die Infrastruktur (neue Kfz-Werkstatt, Ladeinfrastruktur u.ä.) geschaffen\nund die Mitarbeiterinnen und Mitarbeiter für die neue Technologie qualifiziert werden. Ebenso ist\ndas Linienkonzept auf den Einsatz von Batteriebussen abzustimmen.\n• Die aus dem Vorlaufbetrieb gewonnenen Erkenntnisse fließen in die geplante erste Beschaffungs-\nserie ab dem Jahr 2023 ein.\n• Ab 2028 ist eine Umstellung aller restlichen Dieselbusse, auf allen Linien im Stadtgebiet vorgese-\nhen.\n• Ab 2030 erfolgt dann der vollständige Ersatz im Verantwortungsbereich der VBK auch bei Subun-\nternehmern.\nEine schnellere Umstellung, wie beispielsweise im Rahmen der Bürgerbeteiligung zum Klimaschutz-\nkonzept gefordert, würde einen veränderten Kostenplan zur Folge haben und bedürfte eines neuen\nGrundsatzbeschlusses des Aufsichtsrats.\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nVollständige Umstellung der Busflotte auf E-\nAntrieb\nZielgruppe\nNahverkehrskundinnen und -kunden der\nVerkehrsbetriebe", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Vorbildwirkung der öffentlichen Hand kommt im Mobilitätsbereich neben dem städtischen Fuhrpark\nvor allem beim Busverkehr zum Tragen. Die Verkehrsbetriebe Karlsruhe planen die Umstellung der\ngesamten Busflotte auf Fahrzeuge mit alternativen Antrieben. Dies geht auch auf europarechtliche\nVorgaben insbesondere durch die Green-Vehicle-Richtlinie zurück, die beginnend mit dem Referenz-\nzeittraum ab August 2021 bestimmte Quotenregelungen für saubere und emissionsfreie Busse vor-\nsieht.\nAls die vom heutigen Standpunkt aus zukunftsfähigste Technologie, insbesondere für den innerstädti-\nschen Linienbetrieb, werden elektrisch angetriebene Busse mit Batteriespeicher bewertet. Zwar stehen\nauch andere alternative Antriebsformen (z.B. Brennstoffzellenbusse, Erd- oder Synthesegas-Busse)\nzur Verfügung. Auf Grund der relativ kleinen Anzahl von VBK-eigenen Bussen (aktuell 56 Fahrzeuge)\nist eine Umstellung auf verschiedenen Antriebssysteme allerdings nicht wirtschaftlich, da für jede weite-\nre, zusätzliche Antriebsvariante eine entsprechende Infrastruktur vorzusehen und die Mitarbeiterinnen\nund Mitarbeiter entsprechend zu qualifizieren wären. Deshalb hat sich der Aufsichtsrat der Verkehrsbe-\ntriebe für ein Umstellungskonzept auf E-Busse entschieden.", "Wer?": "Treiber und Ansprechpartner\nVerkehrsbetriebe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) VBK-Aufsichtsrat\nb) Fahrzeughersteller\nMaßnahme D2.6\nKlimafreundliche Busflotte", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDie weitgehende oder vollständige Umstellung auf Elektrobusse ist in einigen Großstädten mit Zielhori-\nzont 2030 bereits beschlossen. Beispiele sind Berlin, Hamburg, München oder Köln. Auch in Mainz gibt\nes einen 10-Jahresplan zur Beschaffung von 100 E-Bussen zur kompletten Umstellung. Hamburg baut\nderzeit als wichtige Voraussetzung dafür einen neuen Betriebshof, der als erster in Deutschland kom-\nplett für den Betrieb von E-Bussen vorbereitet wird.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Herleitung der quantitativen Abschätzung:\nDer CO2-Ausstoß der bisherigen Diesel-Busflotte beträgt bei einer Fahrleistung von rund 3,6 Mio. Ki-\nlometern und rund 1,3 Mio. Liter Dieselverbrauch pro Jahr ca. 3.300 t/a.\nDer durchschnittliche Energieaufwand eines 12-Meter Elektrobusses liegt nach aktuellen Studien zwi-\nschen 1,25 - 1,75 kWh/km, was einem Jahresstromverbrauch von ca. 5,4 GWh entsprechen würde.\nBezogen auf das Jahr 2030 würde dies zu einer CO2-Belastung von rund 1.100 t/a führen (Annahme\nBundesmix 2030 gemäß KLIMA AKTIV-Szenario mit 216 g/kWh)\nIn Summe könnte durch die Umstellung demnach 2030 eine CO2-Einsparung von rund 2.100 t/a er-\nreicht werden.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nBeitrag zur Luftreinhaltung.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nVoraussichtlich bis 2030 bis zur vollständigen\nUmstellung", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nAktuell ist der Anschaffungspreis eines Batteriebusses doppelt so hoch wie der eines Dieselbusses.\nHinzu kommt die wesentlich geringere Reichweite. Es werden jedoch langfristig höhere Laufleistungen\nund sinkende Anschaffungspreise erwartet. Um diese Unsicherheit insb. auch bei möglichen Förderzu-\nschüssen zu berücksichtigen, wurde ein best case- und ein worst case-Szenario berechnet.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nDie zu finanzierenden Mehrkosten gegenüber dem bisherigen Busbeschaffungsbudget betragen im\nbest case ca. 10 Mio. Euro über den Umsetzungszeitraum, im worst case ca. 36 Mio. Euro. Die erfor-\nderlichen Mittel werden aus dem Beschaffungsbudget der Verkehrsbetriebe finanziert.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nDirekte Ergebnisbelastung ab 2023 beim best case mit mind. 1 Mio. €/Jahr, beim worst case mind. 3\nMio. €/Jahr.\nWelche Finanzierungsmöglichkeiten gibt es?\nBundesprogramm für die Anschaffung von E-Bussen, derzeit zeitlich begrenzt bis 2021.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort (bezogen auf die jeweils neu beschafften\nBusse)\nhttps://www.wiwo.de/themen/deutschland"}