{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie CO2-Emissionen von E-Fahrzeugen im Vergleich zum Verbrennungsmotor wurden in zahlreichen\nStudien untersucht. Wesentlichen Einfluss stellt bei der Emissionsbetrachtung von E-Fahrzeugen die\nBatterieherstellung dar. Im Ergebnis kommen die Studien etwa des Bundesumweltministeriums oder\nvon AGORA zum Schluss, dass die Nutzung von E-Fahrzeugen bereits heute klimaverträglicher ist\nals der Verbrennungsmotor. Für die Zukunft wird sich dieser Unterschied durch Fortschritte in der\nTechnik weiter vergrößern. Wichtige Bedingung ist, dass der Ladestrom aus erneuerbaren Energien\nstammt.\nAngesichts der langfristig erforderlichen Abkehr von der Verwendung fossiler Rohstoffe hat der klas-\nsische Verbrennungsmotor keine große Zukunft. Der reine Wechsel des Antriebskonzeptes und damit\ndes Energieträgers greift jedoch zu kurz. Notwendig ist darüber hinaus ist eine umfassende Mobili-\ntätswende mit dem Ziel, den Kfz-Verkehr insgesamt zu reduzieren und eine deutliche Stärkung des\nUmweltverbunds zu erreichen, um den Endenergieverbrauch im Verkehr im erforderlichen Maß zu\nsenken.\nWegen der aufgeführten Vorteile von E-Fahrzeugen stellt der weitere Ausbau der Elektromobilität ge-\nnerell einen wichtigen Baustein für das Erreichen der Klimaschutzziele dar. Die weitere Entwicklung\nwird hier zwar entscheidend von den bundespolitischen Rahmensetzungen abhängen. Dennoch be-\nstehen aus kommunaler Sicht Ansatzpunkte, um den Anteil von E-Fahrzeugen in der Fahrzeugflotte\nweiter zu steigern.\nIm ersten Halbjahr 2019 wurden bei der Stadt Karlsruhe 126 Elektrofahrzeuge neu zugelassen, der\nGesamtbestand beträgt damit rund 500 E-Fahrzeuge (die Anzahl von Hybridfahrzeugen hat sich im\ngleichen Zeitraum um 42 auf insgesamt 1.270 erhöht). Das bundespolitische Ziel von einer Million E-\nFahrzeuge bis 2022 entspricht einer Quote von 1,54 % an allen zugelassenen Fahrzeugen. Auf Karls-\nruhe umgerechnet würde dies einen Bestand von 2.500 E-Fahrzeugen bis 2022 erfordern - hier besteht\nals noch Ausbaubedarf.\nEine breit angelegte kommunale Förderung für den Bereich E-Mobilität existiert bereits über die Stadt-\nwerke Karlsruhe. Diese bezuschussen die Anschaffung von Pedelecs, E-Scootern, E-Rollern, E-Autos\nsowie die Einrichtung von Ladestationen für Privat- und Geschäftskunden. Ein weiterer Ansatzpunkt\nneben der Förderung ist der gezielte Ausbau der Ladeinfrastruktur (siehe hierzu die Maßnahmenblätter\nWichtig ist es zudem, die Sichtbarkeit von E-Fahrzeugen zu erhöhen und die Präsenz zu kommunizie-\nren. Die Stadt kann dies einerseits durch Vorbildwirkung im eigenen Bereich fördern (E1.4). Zum an-\nderen können Pilotprojekte mit hoher Breitenwirkung dazu beitragen. Als besonders vielversprechend\neingeschätzt werden dabei Projekte von Unternehmen, zum Beispiel eine E-Taxiflotte, E-Handwerker-\nautos und E-Lieferfahrzeuge. Weitere Bereiche im privaten und unternehmerischen Bereich sind der\nEinsatz von E-Carsharingfahrzeugen (siehe unter D1.4) und E-Lastenräder (siehe D4.4).\nHandlungsfeld D: Mobilität\nMaßnahme D3.1\nPilotprojekte zur Elektrifizierung der Kfz-Flotte", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür den Aufbau einer E-Taxi-Flotte bilden geeignete Ladestationen (Schnellladeinfrastruktur an wichti-\ngen Taxiständen) und reservierte Ladeplätze die Voraussetzung. Eine erste Schnellladesäule wird vor\nder neuen Taxizentrale in Hagsfeld installiert. Bisher bestehenden Vorbehalten und (derzeit noch) finan-\nziellen Mehraufwendungen für Taxiunternehmen beim Umstieg auf E-Fahrzeuge kann durch eine direkte\nmonetäre Unterstützung für die Anschaffung und mehr Kulanz bezüglich der Standortgenehmigung von\nLadeinfrastruktur begegnet werden. Des Weiteren wird geprüft, ob für die Lizenzvergabe Vorgaben zur\nElektrifizierung gemacht werden können.\nAls konkreter Anreiz für den breiten Einsatz von E-Lieferfahrzeugen können Durchfahrtssondergeneh-\nmigungen für kleine E-Nutzfahrzeuge bei gleichzeitiger Regulation des Innenstadtverkehrs mit allgemei-\nnen Durchfahrtsbeschränkungen für den Lieferverkehr entwickelt werden (siehe hierzu näher D1.1 und\nFlankierend ist die Beratung von Unternehmen erforderlich, um Elektrifizierungs- und Optimierungspo-\ntenziale zu identifizieren und so die Beschaffung von E-Fahrzeugen und den Ersatz von Autos zum\nBeispiel durch (Lasten-)Pedelecs oder E-Rollern zu befördern. Das gilt auch im Hinblick auf die derzeit\nbreiten Fördermöglichkeiten, die speziell für den gewerblichen Bereich auf Bundes- und Landesebene\nexistieren. Federführenden Part haben dabei die Stadtwerke, das Thema sollte aber auch aktiv über die\ngeplanten Projekte im Wirtschaftsbereich aufgegriffen werden (z.B. die Klimaallianz, betriebliche Kom-\nmunikation über die/den Klimaschutzmanager, siehe C1.1 und C1.2).\nSeitens der Stadt kann die Umstellung auf E-Fahrzeuge auch durch begünstigende Maßnahmen wie\nbesondere Zufahrts- oder Parkrechte unterstützt werden (beispielsweise generelle Freigabe bewirtschaf-\nteter Parkplätze für E-Fahrzeuge). Bislang können E-Fahrzeuge nur Parkplätze mit Ladesäule kostenfrei\nwährend des Beladungsvorgangs benutzen. Hier sind allerdings aus grundsätzliche Erwägungen (Stich-\nworte: Reduzierung KfZ-Verkehr, Kontrollschwierigkeiten) derzeit keine weiteren Schritte geplant. Zu\nprüfen wäre ggf., die Nutzung von ausgewiesenen P&R-Plätzen für E-Fahrzeuge gebührenfrei oder kos-\ntengünstiger zu gestalten.\nMaßnahmen für den städtischen Fuhrpark fallen in das Maßnahmenpaket Klimaneutrale Stadtverwal-\ntung (E1.4).", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nSteigerung der zugelassenen E-Fahrzeuge\nund bessere Sichtbarkeit im Stadtgebiet\nZielgruppe\nPrivate Unternehmen mit eigenem Fuhrpark,\nTaxiunternehmen, Handwerksbetriebe", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz (Klimaschutzmanager\nWirtschaft), Ordnungsamt, Stadtplanungsamt\nb) Unternehmen, Taxizentralen, IHK Karlsruhe\nHandlungsfeld D: Mobilität\nMaßnahme D3.1\nPilotprojekte zur Elektrifizierung der Kfz-Flotte", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nAllgemein: Oslo, London, niederländische Städte, Berlin, Hamburg,\nE-Taxis: München\nStädtische Fördermittel für E-Mobilität: München, Düsseldorf, Heidelberg, Stuttgart\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nEs existieren vielfältige Studien zu Energie- und Treibhausgasbilanzen von E-Fahrzeugen (z.B. Agora\nVerkehrswende 2019). Im Ergebnis emittiert danach ein E-Fahrzeug von 2017 27% weniger CO2 als\nein Benziner und 16% weniger als ein Dieselfahrzeug. Bis 2025 wird sich der Unterschied auf 40%\ngegenüber Benziner und 32% gegenüber Diesel erhöhen, obwohl deren Effizienz ebenfalls höher wird\n(Quelle BMU).\nHieraus könnte sich umgerechnet auf Karlsruhe eine Minderung in Höhe von 13.500 t CO2/Jahr erge-\nben. Sofern wie prognostiziert sich der Bestand von Kraftfahrzeugen weiter reduziert, mindern sich die\nCO2-Emissionen erheblich stärker.\nHerleitung der quantitativen Abschätzung:\nBei einer durchschnittlichen Wegstrecke von 15.000 km/Jahr ergibt sich eine Einsparung von ca. 33%\n(Mittelwert aus 27% und 40% bezogen auf 2025) bei einer durchschnittlichen Emission von 182 g\nCO2/km eine Minderung um ca. 60 g CO2/km das wären 0,9 t/Jahr je Fahrzeug.\nBis 2030 wird ein Anteil von batteriegetriebenen Fahrzeugen in Baden-Württemberg je nach Szenario\nvon 8- 10% Anteil an den Neuzulassungen erwartet. Bezogen auf KA wäre das bei einem Kfz-Bestand\nvon heute ca. 160.000 Kfz, der sich nach dem konservativsten Szenario bis 2030 um 7 % verringern\nsoll (149.000) eine E-Flotte von ca. 15.000 Fahrzeugen. Damit verbunden wäre eine CO2-Minderung\nvon 13.500 t/Jahr (Quellen: Stadt Karlsruhe, Baden-Württemberg Stiftung)\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nKeine Luftschadstoffe aus Verbrennungsprozessen. Reduzierung der Lärmemissionen. Attraktivitäts-\nsteigerung im Wohnumfeld", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEine vollständige Substitution aller Fahrzeuge\nist zeitlich nicht abzusehen.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Umstellung der Fahrzeugflotte im Privatsek-\ntor ist ein langdauernder Prozess. Begünsti-\ngende Maßnahmen seitens der Stadt lassen nur\ngeringe forcierende Wirkung erwarten.\nHandlungsfeld D: Mobilität\nMaßnahme D3.1\nPilotprojekte zur Elektrifizierung der Kfz-Flotte\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie Mobilitätswende umfasst nicht nur die Umstellung auf andere Antriebstechniken, sondern erfordert\neine völlig neue Betrachtung der Mobilität. Hierfür ist ein umfassender gesellschaftlicher Veränderungs-\nprozess notwendig.\nGegenüber batterieelektrischen Fahrzeugen bestehen nach wie vor Vorbehalte. Notwendig sind attraktive\nAngebote der Fahrzeughersteller. Gerade dem Thema „Reichweitenangst“ kann durch zusätzliche Lad-\neinfrastruktur begegnet werden. Auch Fuhrparkanalysen können dieses und weitere Gegenargumente\nfaktenbasiert entkräften.\nHandlungsfeld D: Mobilität"}