{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nBatterieelektrische Fahrzeuge benötigen eine Ladeinfrastruktur. Aktuell findet der Großteil aller Lade-\nvorgänge von E-Autos im privaten Raum statt. Nach einer aktuellen Umfrage des Fraunhofer ISI la-\nden rund 55 % der befragten Nutzer zuhause und 26 % am Arbeitsplatz. Mit der verbreiteteren An-\nschaffung von E-Fahrzeugen steigt auch die Nachfrage nach Ladepunkten. Dies betrifft sowohl den\nöffentlichen Raum (siehe D3.3), als auch private Grundstücke (Garagen bzw. Parkplätze von Woh-\nnungsbesitzern, Firmenparkplätze für Kunden und Beschäftigte, Parkhausbetreiber u.ä.).\nWährend Pedelec-Akkus oder Batterien sonstiger kleinerer Fahrzeuge relativ einfach an Haushalts-\nsteckdosen geladen werden können, benötigen Batterien mit größeren Speicherkapazitäten spezielle\nLadepunkte, um innerhalb nutzerfreundlicher Zeiträume aufgeladen zu werden. Spezielle Steckdosen\nzum Aufladen eines E-Autos zuhause sind so genannte Wallboxen.\nDie Herausforderungen beim starken Ausbau der E-Mobilität liegen in Deutschland voraussichtlich\nnicht in den benötigten Strommengen, sondern vor allem in den örtlichen Stromnetzen und in den\neinzelnen Straßen, da diese in der Regel nicht für das gleichzeitige Laden vieler Elektroautos ausge-\nlegt sind. Gerade der Ausbau der privaten Ladeinfrastruktur ist deshalb seitens der lokalen Netzbe-\ntreiber eine Herausforderung und erfordert wo nötig gezielten Ausbau der Versorgungsstruktur. Künf-\ntig wird der Netzbetreiber gesetzlich die Leistung von Wallboxen im Notfall temporär via Fernzugriff\nüber eine vorgeschriebene Zugriffsmöglichkeit auf die Hardware drosseln können.\nNeben der Leistungsfähigkeit des Stromnetzes stellt auch die Platzfrage noch ein Problem dar. So\nhaben Mieter oft keine eigene Stellplatzfläche auf der ein Privat-PKW aufgeladen werden könnte.\nDes Weiteren gibt es auch Garagen und Stellplätze ohne Stromanschlussmöglichkeit.\nDer Einbau privater Ladesäulen wird im Idealfall mit der Erzeugung erneuerbarer Energien (z.B. über\nPhotovoltaik) kombiniert und ist besonders interessant in Verbindung mit Pufferspeicher, sodass\ntagsüber Strom erzeugt wird, nachts geladen). Bisher ist diese Kombination allerdings sehr kostenin-\ntensiv, sodass noch eine Förderung zur Gewährleistung der Wirtschaftlichkeit erforderlich ist.\nDie Kundenberatung der Stadtwerke Karlsruhe unterstützt aktuell den Ausbau privater Ladeinfrastruk-\ntur konkret mit Beratung, Vorortbegehungen und finanzieller Förderung des Kaufs und des Einbaus\ndurch die Stadtwerke für Unternehmen und Wohnungswirtschaft sowie Informationsangeboten (Ver-\nanstaltungen, App und Online-Portal https://emobilitaet.stadtwerke-karlsruhe.de mit Fahrzeugdaten-\nbank, Wallbox-Assistent, Ladesäulenkarte, FAQ, E-Roller- und E-Scooter-Informationen).\nBei der Ausweisung neuer Baugebiete wird von einer entsprechenden Nachfrage ausgegangen, die\nbei der Konzeption der Infrastruktur von Baugebieten von vornherein mitberücksichtigt werden muss.\nSo werden gegebenenfalls zusätzliche Trafostationen erforderlich.\nhttps://emobilitaet.stadtwerke-karlsruhe.de/\nMaßnahme D3.2\nAusbau Ladeinfrastruktur im privaten Raum", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nHohen Einfluss auf die Neuentwicklung von Maßnahmen wird die Reform des Wohnungseigentums-\ngesetzes (WEG) durch den Bund haben, mit der die Zustimmung der Eigentümergemeinschaft bei der\nErrichtung von Ladestellen auf privaten Stellplätzen abgeschafft werden soll.\nEine Gesamtstrategie der Stadtwerke Karlsruhe zur E-Mobilität wird derzeit noch erarbeitet. Das För-\nderprogramm der Stadtwerke Karlsruhe für die Installation von Ladeinfrastruktur auf Privatgrund (bis\nzwei Ladepunkte) soll einstweilen weitergeführt werden. Wichtige Zielgruppe der Kommunikation und\nAnsprache sind Unternehmen, die über die Bereitstellung von Lademöglichkeiten Mehrwerte für ihre\nMitarbeiter schaffen können und so attraktivere Arbeitgeber werden.\nDie Stadtwerke haben für  Unternehmen ein Dienstleistungspaket mit Richtpreisen erstellt und sind\ngerade dabei, die Backend-Infrastruktur für intelligente Wallboxen (Abrechnung und dynamisches\nLastmanagement) zu organisieren. Das neueste Förderpaket des Landes BW „Charge@BW“ (seit\n01.09.2019) könnte hier unterstützen und die monetäre Umsetzungsbarriere senken. Die Kundenbera-\ntung der Stadtwerke entwickelt zudem für Privatkunden eine Abwicklungsplattform, die mehr Transpa-\nrenz zum Beauftragungsstatus des Einbaus von Wallboxen schafft.\nGenerell ist die Vorsehung von Ladeinfrastruktur (d.h. Leerrohre und Kapazität des Hausanschlusses)\nfür alle Stellplätze von Neubauten oder bei Sanierungsprojekten anzustreben, so dass bei Bedarf\nschnell Ladepunkte installiert werden können.\nFür den weiteren Ausbau der Ladeinfrastruktur erarbeitet eine städt. Arbeitsgruppe derzeit Vorschläge\naus, wie das Thema - auch unter Berücksichtigung zunehmend privater Wünsche für öffentliche Lade-\npunkte  - weiterverfolgt werden kann (Vorlage im Planungsausschuss in der ersten Hälfte 2020).\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nSchaffung einer Infrastruktur, die eine Viel-\nzahl von E-Fahrzeugen bedienen kann.\nVorsehung von Ladeinfrastruktur bei neu\ngebauten oder sanierten Stellplätzen.\nStromversorgung der Ladepunkte v.a. über\ndafür extra errichtete PV-Anlagen.\nDie Ausrüstung installierter Ladestationen\n(Wallboxen, Säulen) sollte bereits ihren Ein-\nsatz im Rahmen von Lademanagement und\nSmart Grid ermöglichen.\nBeitrag zum Landesziel „Jedes dritte Auto\nfährt klimaneutral“\nZielgruppe\nPrivatpersonen, Unternehmen", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe / Netzservicegesellschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Bauordnungsamt, KEK,\nVolkswohnung\nb) Investoren, Bauherren,\nMaßnahme D3.2\nAusbau Ladeinfrastruktur im privaten Raum", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Die Landeshauptstadt München bearbeitet in einem Teilprojekt des Forschungsprojekts München\nelektrisiert Me das Thema private Ladeinfrastruktur im öffentlichen Raum (Ziel: Entwicklung eines\nauf die Bedürfnisse abgestimmten Förderprogramms).\n• Im Forschungsprojekt e-Quartier Hamburg spielt auch private Ladeinfrastruktur eine große Rolle,\ndie u.a. aus rechtlicher Perspektive betrachtet wurde.\n• Die hessische Garagenverordnung schreibt vor, dass 5 % der Einstellplätze bei Neubauten über\neinen Anschluss an Ladestationen für E-Fahrzeuge verfügen.\n• Die Satzung der Stadt Offenbach am Main schreibt vor, dass Vorhaben ab einem regulären Stell-\nplatzbedarf von 20 Einstellplätzen mindestens 25% mit einer Stromzuleitung für die Ladung von\nElektro-Fahrzeugen versehen werden sollen.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nDie Maßnahme ist eine infrastrukturelle Grundlage für die E-Mobilität. Kein eigener CO2-Effekt (siehe\nhierzu D3.1)", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDie Umsetzung kann sofort beginnen und muss\nlangfristig weiterlaufen.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDie Einrichtung von Ladeinfrastruktur erhöhen die Baukosten bzw. Sanierungskosten.\nDie Installation von Ladeinfrastruktur im Bestand ist nicht immer problemlos möglich bzw. teils zumin-\ndest mit gewissem Aufwand verbunden. Problematisch sind dabei insbesondere Stellplätze bspw. in\ngemeinschaftlich genutzten Tiefgaragen, bei denen bislang eine Zustimmung der Eigentümerversamm-\nlung für die Installation von Ladeinfrastruktur erforderlich ist. (Stand 07/2019; allerdings soll dies auf\nBundesebene gesetzlich neu geregelt werden.)\nMieter ohne eigene Stellplätze sind generell benachteiligt.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nFür die Stadt fallen keine Kosten an.\nDie Schaffung von Infrastruktur im Rahmen von Bauleitplanungen wird über Erschließungsbeiträge oder\nNutzergebühren finanziert.\nWelche Finanzierungsmöglichkeiten gibt es?\nSubventionierung durch die Stadtwerke bei der Anschaffung von Ladeinfrastruktur.\nGemeinsame Nutzung von Ladeinfrastruktur reduziert die Kosten.\nIn Zeiten ohne eigene Nutzung kann eine abrechnungsfähige Wallbox über versch. Anbieter zur öffent-\nlichen Nutzung freigegeben werden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nPrivate Ladeinfrastruktur wird nur dann ange-\nschafft, wenn auch das zugehörige Fahrzeug\nangeschafft wird. Entsprechend erfolgt die Wir-\nkung sofort."}