{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDa Ladeinfrastruktur im öffentlichen Raum eine genehmigungspflichtige Sondernutzung darstellt, hat die\nStadt selbst Einflussmöglichkeiten auf Betreiber, Anforderungen und Standorte.\nZehn Schnellladestationen im Karlsruher Stadtgebiet befinden sich derzeit in Abstimmung und Planung\nund werden in Kooperation von Stadtwerken und dem Energieversorger EnBW voraussichtlich im Jahr\n2020 installiert (von Seiten der EnBW als Teil eines deutschlandweiten Schnelladernetzes mit 1.000\nStationen).\nIm städtebaulichen Sanierungsgebiet Grötzingen sind intelligente Straßenleuchten mit Ladeoption an\neinem Platz oder entlang einer Straße geplant und werden im Rahmen der Bürgerbeteiligung diskutiert\nwerden. Diese Variante bildet die Möglichkeit, Ladeinfrastruktur in die Breite zu bringen, wo beispiels-\nweise private Stellplätze fehlen. Solche Leuchten sind bereits am Turmberg installiert. Wenn sich das\nbewährt ist eine Ausweitung denkbar. Vorteil ist hier, dass es dann eine Förderung des Landes gibt.\nIm Rahmen der Unterstützung des Carsharings (siehe D1.4) ist auch eine weitgehende Ausstattung der\n80 potenziellen Carsharingstellplätze mit E-Ladesäulen vorgesehen.\nFür den weiteren Ausbau der Ladeinfrastruktur erarbeitet eine städt. Arbeitsgruppe derzeit Vorschläge\naus, wie das Thema - auch unter Berücksichtigung zunehmend privater Wünsche für öffentliche Lade-\npunkte  - weiterverfolgt werden kann (Vorlage im Planungsausschuss in der ersten Hälfte 2020).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDer Ausbau von Ladeinfrastruktur für E-Fahrzeuge im öffentlichen (und halböffentlichen) Raum ist wich-\ntige Voraussetzung für die Steigerung der E-Mobilität und ergänzt die private Ladeinfrastruktur (D3.2).\nDabei gibt es unterschiedliche Modelle. Mehrheitlich gilt: Normalladepunkte (<22 kW) werden zum Nach-\nladen genutzt, wenn ein Auto sowieso parkt. Schnellladepunkte (≥22 kW; üblich ≥50 kW) werden speziell\nzum Laden angefahren, wenn die Batterie leer ist (oder nur kurze Aufenthaltszeiten bestehen). Lang-\nsamladepunkte (<11 kW) eignen sich besonders für Langzeitparkplätze (P&R, Mitfahrparkplätze, Park-\nplätze in der Nähe von Arbeitgebern ohne eigene Stellplätze).\nIn Karlsruhe existieren derzeit 43 öffentliche Ladestationen für E-Autos. Die meisten sind mit 22 kW\nausgestattet, teilweise mit 11 kW, vereinzelt mit höheren Leistungen. Hinzu kommen halböffentliche\nStationen auf Kundenparkplätzen insb. von größeren Supermärkten, teilweise auch für E-Bikes (etwa\n90 Stationen). Gemäß den Empfehlungen der Nationalen Plattform Elektromobilität (1 Station pro 12,5\nAutos) ist die bestehende Infrastruktur für die derzeit 500 zugelassenen E-Fahrzeuge in Karlsruhe aus-\nreichend.\nDie abzusehende Steigerung des Fahrzeugbestandes (siehe D3.1) geht aber mit einem Ausbaubedarf\neinher, der proaktiv die Anschaffung von E-Fahrzeugen befördern kann. Denn neben der Bereitstellung\nwichtiger Lademöglichkeiten haben Ladestationen im öffentlichen Raum auch eine Vorbild- und Marke-\ntingfunktion: Je mehr es von ihnen gibt, umso präsenter ist E-Mobilität im Stadtbild und damit auch in\nder Wahrnehmung der Menschen.\nDie Stadt bzw. die Stadtwerke Karlsruhe werden deshalb die Möglichkeiten des Elektromobilitätsgeset-\nzes nutzen und weitere öffentliche Lademöglichkeiten als Teil der Grundversorgung installieren.\nHandlungsfeld D: Mobilität\nMaßnahme D3.3\nAusbau Ladeinfrastruktur im öffentlichen Raum", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBedarfsgerechte öffentliche Ladeinfrastruktur\nmit Stufenplan für die Stadt Karlsruhe inkl. In-\ntegration des Umlandes.\nZielgruppe\nBevölkerung", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDie Landeshauptstadt München bearbeitet in einem Teilprojekt des Forschungsprojekts München elektri-\nsiert Me das Thema Ladeinfrastruktur im öffentlichen Raum (Ziel: Konzessionsvergaben an Ladeinfra-\nstrukturbetreiber)\nDie Stadt Augsburg hat einen Leitfaden für den Aufbau von Ladeinfrastruktur erarbeitet, der insbesondere\nauf den öffentlichen Raum fokussiert und einige Problemfelder aufzeigt.\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nAus der Maßnahme ergibt sich keine direkte CO2-Reduzierung. Weitere Ausführungen siehe unter D3.1.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSiehe unter D3.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nCa. 1 bis 1,5 Jahre bis zur Inbetriebnahme erster\nLadepunkte, wenn eine Strategie und die Rah-\nmensetzung schnell erarbeitet werden.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Tiefbauamt, Ordnungsamt,\nVBK\nb) Stadtmobil\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Ladesäulen haben keinen unmittelbaren Ef-\nfekt, sind aber Grundlage für eine Verbreitung\nvon E-Mobilität, die ihrerseits wiederum positive\nEffekte haben kann.\nHandlungsfeld D: Mobilität\nMaßnahme D3.3\nAusbau Ladeinfrastruktur im öffentlichen Raum\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nEs ist unklar, inwiefern Ladeinfrastruktur ein tragfähiges Geschäftsmodell ist, deshalb ist auch die Wirt-\nschaftlichkeit öffentlicher Angebote zu beachten.\nAuch die Leistungsfähigkeit der Netzinfrastruktur spielt eine große Rolle – gerade für Schnellladestationen\nist die Nähe zu einer existierenden Trafostation notwendig, um Baukosten im Rahmen zu halten. Über\nLastmanagement (vielfach noch in Erprobung) kann die Netzbelastung auch bei vielen Ladepunkten zu-\nmindest teilweise reduziert werden.\nHandlungsfeld D: Mobilität\nHandlungsfeld D: Mobilität"}