{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDa Ladeinfrastruktur im öffentlichen Raum eine genehmigungspflichtige Sondernutzung darstellt, hat\ndie Stadt selbst Einflussmöglichkeiten auf Betreiber, Anforderungen und Standorte.\nZehn Schnellladestationen im Karlsruher Stadtgebiet befinden sich derzeit in Abstimmung und Planung\nund werden in Kooperation von Stadtwerken und dem Energieversorger EnBW voraussichtlich im Jahr\n2020 installiert (von Seiten der EnBW als Teil eines deutschlandweiten Schnelladernetzes mit 1.000\nStationen).\nIm städtebaulichen Sanierungsgebiet Grötzingen sind intelligente Straßenleuchten mit Ladeoption an\neinem Platz oder entlang einer Straße geplant und sollen im Rahmen der Bürgerbeteiligung diskutiert\nwerden. Diese Variante bildet die Möglichkeit, Ladeinfrastruktur in die Breite zu bringen, wo beispiels-\nweise private Ladeplätze fehlen. Solche Leuchten sind bereits am Turmberg installiert. Wenn sich das\nbewährt ist eine Ausweitung denkbar.\nIm Rahmen der Unterstützung des Carsharings (siehe D1.5) ist auch eine weitgehende Ausstattung\nder 80 potenziellen Carsharingstellplätze mit E-Ladesäulen vorgesehen.\nFür den weiteren Ausbau der Ladeinfrastruktur erarbeitet eine städt. Arbeitsgruppe derzeit Vorschläge\naus, wie das Thema - auch unter Berücksichtigung zunehmend privater Wünsche für öffentliche Lade-\npunkte  - weiterverfolgt werden kann (Vorlage im Planungsausschuss in der ersten Hälfte 2020).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDer Ausbau von Ladeinfrastruktur für E-Fahrzeuge im öffentlichen (und halböffentlichen) Raum ist\nwichtige Voraussetzung für die Steigerung der E-Mobilität und ergänzt die private Ladeinfrastruktur\n(D3.2). Dabei gibt es unterschiedliche Modelle. Mehrheitlich gilt: Normalladepunkte (<22 kW) werden\nzum Nachladen genutzt, wenn ein Auto sowieso parkt. Schnellladepunkte (≥22 kW; üblich ≥50 kW)\nwerden speziell zum Laden angefahren, wenn die Batterie leer ist (oder nur kurze Aufenthaltszeiten\nbestehen). Langsamladepunkte (<11 kW) eignen sich besonders für Langzeitparkplätze (P&R, Mit-\nfahrparkplätze, Parkplätze in der Nähe von Arbeitgebern ohne eigene Stellplätze).\nIn Karlsruhe existieren derzeit 43 öffentliche Ladestationen für E-Autos. Die meisten sind mit 22 kW\nausgestattet, teilweise mit 11 kW, vereinzelt mit höheren Leistungen. Hinzu kommen halböffentliche\nStationen auf Kundenparkplätzen insb. von größeren Supermärkten, teilweise auch für E-Bikes (etwa\n90 Stationen). Gemäß den Empfehlungen der Nationalen Plattform Elektromobilität (1 Station pro 12,5\nAutos) ist die bestehende Infrastruktur für die derzeit 500 zugelassenen E-Fahrzeuge in Karlsruhe\nausreichend.\nDer zunehmende Ausbau der Elektromobilität geht aber mit einem Ausbaubedarf einher, der proaktiv\ndie Anschaffung von E-Fahrzeugen befördern kann. Denn neben der Bereitstellung wichtiger Lade-\nmöglichkeiten haben Ladestationen im öffentlichen Raum auch eine Vorbild- und Marketingfunktion:\nJe mehr es von ihnen gibt, umso präsenter ist E-Mobilität im Stadtbild und damit auch in der Wahr-\nnehmung der Menschen.\nDie Stadt bzw. die Stadtwerke Karlsruhe werden deshalb die Möglichkeiten des Elektromobilitätsge-\nsetzes nutzen und weitere öffentliche Lademöglichkeiten als Teil der Grundversorgung installieren.\nDer Fokus soll dabei vorrangig auf Schnellladepunkte gesetzt werden, denn je schneller ein Ladevor-\ngang funktioniert, umso mehr Fahrzeuge können einen Stellplatz auch nutzen. Ziel der städtischen\nAktivitäten muss es zudem sein, private „öffentliche Flächen“ stärker auszubauen, z.B. an Tankstellen\nund Supermarktplätzen.\nMaßnahme D3.3\nAusbau Ladeinfrastruktur im öffentlichen Raum\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBedarfsgerechte öffentliche Ladeinfrastruktur\nmit Stufenplan für die Stadt Karlsruhe inkl.\nIntegration des Umlandes.\nBeitrag zum Landesziel „Jedes dritte Auto fährt\nklimaneutral“\nZielgruppe\nBevölkerung", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDie Landeshauptstadt München bearbeitet in einem Teilprojekt des Forschungsprojekts München elek-\ntrisiert Me das Thema Ladeinfrastruktur im öffentlichen Raum (Ziel: Konzessionsvergaben an Ladeinfra-\nstrukturbetreiber)\nDie Stadt Augsburg hat einen Leitfaden für den Aufbau von Ladeinfrastruktur erarbeitet, der insbeson-\ndere auf den öffentlichen Raum fokussiert und einige Problemfelder aufzeigt.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft?\nAus der Maßnahme ergibt sich keine direkte CO2-Reduzierung. Weitere Ausführungen siehe unter\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSiehe unter D3.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nCa. 1 bis 1,5 Jahre bis zur Inbetriebnahme\nerster Ladepunkte, wenn eine Strategie und die\nRahmensetzung schnell erarbeitet werden.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nEs ist unklar, inwiefern Ladeinfrastruktur ein tragfähiges Geschäftsmodell ist, deshalb ist auch die Wirt-\nschaftlichkeit öffentlicher Angebote zu beachten.\nAuch die Leistungsfähigkeit der Netzinfrastruktur spielt eine große Rolle – gerade für Schnellladestatio-\nnen ist die Nähe zu einer existierenden Trafostation notwendig, um Baukosten im Rahmen zu halten.\nÜber Lastmanagement (vielfach noch in Erprobung) kann die Netzbelastung auch bei vielen Ladepunk-\nten zumindest teilweise reduziert werden.\nDie Nutzung von Straßenleuchten durch Umbaumaßnahmen zu Ladezwecken ist ebenfalls beschränkt,\nda die Stromversorgung nicht auf diesen Zweck ausgerichtet ist, d.h. in der Regel müssen neue Kabel\nverlegt werden.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe / Stadtverwaltung\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Tiefbauamt, Ordnungsamt,\nVBK\nb) Stadtmobil\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Ladesäulen haben keinen unmittelbaren\nEffekt, sind aber Grundlage für eine Verbreitung\nvon E-Mobilität, die ihrerseits wiederum positive\nEffekte haben kann.\nMaßnahme D3.3\nAusbau Ladeinfrastruktur im öffentlichen Raum", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nFür die Stadtwerke beträgt der Invest ca. 5.000 EUR für Normalladepunkte, 50.000 EUR für Schnell-\nadepunkte (jeweils zzgl. Anschlusskosten). Hinzu kommen laufende Kosten im Umfang von ca. 1.000 €\np. a. je Ladestation für Betrieb und Abrechnung sowie Wartung der Stationen.\nDie finanzielle Beteiligung der Stadt am weiteren Ausbau der Ladeinfrastruktur bedarf noch einer\ngrundsätzlichen Klärung.\nWelche Finanzierungsmöglichkeiten gibt es?\nEinnahmen aus Stromverkauf, allerding im Umfang weniger Cent/kWh.\nEine bessere Rentabilität wäre durch schnellere Ladegeschwindigkeit und damit kürzere Belegungs-\nphasen und mehr Fahrzeuge an einem Tag möglich.\nSponsoring durch Gewerbe (z.B. Einzelhandel am Standort)\nBei Säulen mit schnelleren Ladegeschwindigkeiten ist die übliche zusätzliche Parkgebühr denkbar."}