{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Evaluierung des 20-Punkte-Programms mit dem BYPAD-Verfahren (Bicycle Policy Audit) wurde\nEnde 2019 begonnen. Der Abschluss ist Ende 2020 geplant. Nach Abschluss des Verfahrens erfolgt\nvoraussichtlich Anfang 2021 ein politischer Grundsatzbeschluss zum neuen Programm für Rad- und\nFußverkehr, mit dem Ziel, einen Planungsgrundsatz oder -vorrang festzuschreiben. Mit dem fortge-\nschriebenen Programm werden (aufbauend auf den Ergebnissen der umfassenden Bestandsanalyse)\nneue Schwerpunktsetzungen und neue, zusätzliche Maßnahmen verbunden sein.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKarlsruhe strebt die Re-Zertifizierung als „Fahrradfreundliche Kommune“ im Jahr 2022 an, denn der\nRadverkehr ist in Karlsruhe bereits seit vielen Jahren fester Bestandteil der Alltagsmobilität. 2005 wur-\nde ein 20-Punkte-Programm für den Radverkehr beschlossen, das seit 2013 in angepasster Form\nfortgeführt wird. Die derzeit laufende Evaluierung des 20-Punkte-Programms mit dem BYPAD-\nVerfahren (Bicycle Policy Audit) soll Ende 2020 beendet sein. Damit soll das Leitbild \"Radverkehr als\nSystem\" mit konkreten Maßnahmen und Zielen für die nächsten zehn bis 15 Jahre unterfüttert werden.\nErstmals soll auch der Fußverkehr ins Verfahren einbezogen werden (u.a. wird das Thema Kontrolle\nund Sicherheit für Fußgänger beleuchtet). Anschließend wird ein neuer Beschluss über Zielsetzungen\ndes Radverkehrs gefasst. Aus Klimaschutzsicht ist die Neufassung bzw. Fortschreibung des Radver-\nkehrsprogramms ein wichtiger Meilenstein, um eine Forcierung des Umbaus zur Fahrradstadt insbe-\nsondere beim Ausbau der Radwegeinfrastruktur zu erreichen. Zwei übergreifende Punkte lassen sich\ndabei hervorheben:\nDas 20-Punkte-Progamm beinhaltet derzeit unter anderem die gleichberechtigte Berücksichtigung des\nRadverkehrs bei allen Umbau, Sanierungs- und Neubaumaßnahmen. Zukünftig sollte diese Vorgabe\nin einen Vorrang des Radverkehrs (wie auch des Fußverkehrs, siehe D4.5) umgewandelt werden. Ein\nBeispiel, wie dieser Vorrang sich auswirkt, ist der Wegfall von Kfz-Stellplätzen, um Fahrradwege –\nanstelle eines gemeinsamen Rad- und Fußweges – auf der Straße zu führen und so vom Fußweg zu\ntrennen und damit auch dem Fußverkehr mehr Raum zuzuteilen. Umgesetzt wurde dies kürzlich in der\nHaid-und Neu-Straße.\nEine Voraussetzung, um beim weiteren Ausbau des Radwegenetzes zügiger als bislang voranzu-\nkommen, ist die Bereitstellung ausreichender Finanzmittel, aber auch die Schaffung von nötigen Ver-\nwaltungsstrukturen zum gezielten Mitteleinsatz. Für eine „Vorreiterstadt“ wie Karlsruhe bietet sich da-\nbei eine Orientierung an den Empfehlungen des Nationalen Radverkehrsplans an.\nMaßnahme D4.1\nForcierung des Umbaus zur Fahrradstadt", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDerzeit noch Ziel ist eine Steigerung des\nRadverkehrs bis 2020 auf 30 % am Modal\nSplit. Im Rahmen der Fortschreibung des\n20-Punkte-Programms soll ein neues ge-\nmeinsames Ziel für Rad- und Fußverkehr\nvorgeschlagen werden.\nBeitrag zum Landesziel „Jeder zweite Weg\nselbstaktiv zu Fuß oder mit dem Rad“\nZielgruppe\nGemeinderat (Haushaltsberatungen, Be-\nschluss)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• International z.B. Groningen mit einem Radverkehrsanteil von 60 %\n• Münster: 40% der Wege werden bereits heute mit dem Fahrrad zurückgelegt", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme wie bspw. Luftrein-\nhaltung, o.ä.:\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAbhängig von politischen und Verwaltungspro-\nzessen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDas Radverkehrskonzept ist eine politische Entscheidung. Risiko ist, dass die zur Umsetzung erforderli-\nchen Ressourcen nicht bereitgestellt werden.", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Tiefbauamt, Amt für Abfallwirtschaft (Winter-\ndienst Radwege), Ordnungsamt, Gartenbauamt,\nWirtschaftsförderung\nb) Beteiligte Akteure aus dem Radlerforum und\ndem BYPAD-Verfahren\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nMaßnahme D4.1\nForcierung des Umbaus zur Fahrradstadt", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nDer Nationale Radverkehrsplan des Bundes (NRVP 2020) empfiehlt für Städte der Kategorie „Vorrei-\nter“ ein Budget von 18 bis 19 € pro Einwohner und Jahr (gestaffelt nach verschiedenen Bereichen wie\netwa bauliche Investitionen, Zuschüsse für Leihfahrradsystem, weitere nicht investive Maßnahmen,\nÖffentlichkeitsarbeit). In 2017 investierte die Stadt Karlsruhe pro Einwohner 7,84 €, davon entfielen\n5,90 €/EW/a auf Infrastrukturmaßnahmen (die Empfehlung des NRVP liegt bezogen für diesen Pos-\nten bei 12 €/EW/a). Das städtische Budget für die Radverkehrsinfrastruktur wurde durch den Ge-\nmeinderat für 2018 und 2019 auf jährlich 1,5 Millionen Euro erhöht.\nFür das IQ-Projekt \"Fahrradstadt Karlsruhe\" wurden sowohl im Stadtplanungsamt als auch Tiefbau-\namt je eine Vollzeit-Projektstelle für 2,5 Jahre geschaffen. Zusätzlich beschloss der Gemeinderat für\nbeide Dienststellen jeweils eine unbefristete 50%-Stelle zu schaffen (beide seit 2019 besetzt). Damit\nbeträgt der Stellenumfang für den Radverkehr bei Stadtplanungsamt und Tiefbauamt derzeit rund\nsechs Vollzeitäquivalente.\nAus der weiteren Planung zur Umsetzung konkreter Projekte lässt sich der (zusätzliche) Finanz- und\nPersonalbedarf ermitteln.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nEs handelt sich um ein Projekt mit kontinuierlichem Finanzbedarf für Investitionen\nWelche Finanzierungsmöglichkeiten gibt es?\nLandes- und Bundesfördermittel können einen Teil des Finanzierungsbedarfs für konkrete Projekte\ndecken, beispielsweise über die Nationale Klimaschutzinitiative (Kommunalrichtlinie), die bestimmte\ninvestive Maßnahmen fördert, und über das Landesgemeindeverkehrsfinanzierungsgesetz Baden-\nWürttemberg, das u.a. Radinfrastruktur und Bike & Ride-Maßnahmen bezuschusst. Die Fördermög-\nlichkeit ist projektbezogen zu prüfen."}