{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie Evaluierung des 20-Punkte-Programms mit dem BYPAD-Verfahren (Bicycle Policy Audit) wurde\nEnde 2019 begonnen. Der Abschluss ist Ende 2020 geplant. Nach Abschluss des Verfahrens erfolgt\nvoraussichtlich Anfang 2021 ein politischer Grundsatzbeschluss zum neuen Programm für Rad- und\nFußverkehr, mit dem Ziel, einen Planungsgrundsatz oder -vorrang festzuschreiben.\nAus der weiteren Planung zur Umsetzung konkreter Projekte lässt sich der (zusätzliche) Finanz- und\nPersonalbedarf ermitteln.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKarlsruhe strebt die Re-Zertifizierung als „Fahrradfreundliche Kommune“ im Jahr 2022 an, denn der\nRadverkehr ist in Karlsruhe bereits seit vielen Jahren fester Bestandteil der Alltagsmobilität. 2005\nwurde ein 20-Punkte-Programm für den Radverkehr beschlossen, das seit 2013 in angepasster Form\nfortgeführt wird. Die derzeit laufende Evaluierung des 20-Punkte-Programms mit dem BYPAD-Verfah-\nren (Bicycle Policy Audit) soll Ende 2020 beendet sein. Damit soll das Leitbild \"Radverkehr als Sys-\ntem\" mit konkreten Maßnahmen und Zielen für die nächsten zehn bis 15 Jahre unterfüttert werden.\nErstmals soll auch der Fußverkehr ins Verfahren einbezogen werden (u.a. wird das Thema Kontrolle\nund Sicherheit für Fußgänger beleuchtet). Anschließend wird ein neuer Beschluss über Zielsetzungen\ndes Radverkehrs gefasst. Aus Klimaschutzsicht ist die Neufassung bzw. Fortschreibung des Radver-\nkehrsprogramms ein wichtiger Meilenstein, um eine Forcierung des Umbaus zur Fahrradstadt insbe-\nsondere beim Ausbau der Radwegeinfrastruktur zu erreichen. Zwei übergreifende Punkte lassen sich\ndabei hervorheben:\nDas 20-Punkte-Progamm beinhaltet derzeit unter anderem die gleichberechtigte Berücksichtigung des\nRadverkehrs bei allen Umbau, Sanierungs- und Neubaumaßnahmen. Zukünftig wäre es wünschens-\nwert, wenn diese Vorgabe in einen Vorrang des Radverkehrs (wie auch des Fußverkehrs, siehe D4.5)\numgewandelt wird. Ein Beispiel, wie dieser Vorrang sich auswirkt, ist der Wegfall von Kfz-Stellplätzen,\num Fahrradwege – anstelle eines gemeinsamen Rad- und Fußweges – auf der Straße zu führen und\nso vom Fußweg zu trennen und damit auch dem Fußverkehr mehr Raum zuzuteilen. Umgesetzt wurde\ndies kürzlich in der Haid-und Neu-Straße.\nEine Voraussetzung, um beim weiteren Ausbau des Radwegenetzes zügiger als bislang voranzukom-\nmen, ist die Bereitstellung ausreichender Finanzmittel, aber auch die Schaffung von nötigen Verwal-\ntungsstrukturen zum gezielten Mitteleinsatz. Für eine „Vorreiterstadt“ wie Karlsruhe bietet sich dabei\neine Orientierung an den Empfehlungen des Nationalen Radverkehrsplans an.\nHandlungsfeld D: Mobilität\nMaßnahme D4.1\nForcierung des Umbaus zur Fahrradstadt", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDerzeit noch Ziel ist eine Steigerung des Rad-\nverkehrs bis 2020 auf 30 % am Modal Split.\nIm Rahmen der Fortschreibung des 20-\nPunkte-Programms soll ein neues gemeinsa-\nmes Ziel für Rad- und Fußverkehr vorgeschla-\ngen werden.\nZielgruppe\nGemeinderat (Haushaltsberatungen, Be-\nschluss)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nInternational z.B. Groningen mit einem Radverkehrsanteil von 60 %\nMünster: 40% der Wege werden bereits heute mit dem Fahrrad zurückgelegt\nMünchen: Stabstelle Radverkehr mit Radverkehrsbeauftragtem und Koordinator für Bürgeranliegen\nfür den Radverkehr\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein (in Ton-\nnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünftige CO2-\nEinsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme wie bspw. Luftreinhaltung,\no.ä.:\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAbhängig von politischen und Verwaltungspro-\nzessen\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDas Radverkehrskonzept ist eine politische Entscheidung. Risiko ist, dass die zur Umsetzung erforderli-\nchen Ressourcen nicht bereitgestellt werden.", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Tiefbauamt, Amt für Abfallwirtschaft (Winterdienst\nRadwege), Ordnungsamt, Gartenbauamt\nb) Beteiligte Akteure aus dem Radlerforum und dem\nBYPAD-Verfahren\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nHandlungsfeld D: Mobilität"}