{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür Radschnellwege sind Planfeststellungsverfahren notwendig. Sie sind bezüglich der Projektierung\neinem Straßenneubau gleichgestellt, mit folgenden Schritten: 1. Bedarfsanalyse, 2. Machbarkeitsstu-\ndie, 3. Feinplanung, 4. Grunderwerb, 5. Umsetzung\nEine Machbarkeitsstudie des Regionalverbands Mittlerer Oberrhein zu Varianten von Radschnellver-\nbindungen auf den drei Korridoren Pfinztal-Karlsruhe-Rhein, Bruchsal-Stutensee-Karlsruhe-Ettlingen\nund Eggenstein-Leopoldshafen-Karlsruhe-Rastatt-Bühl ist abgeschlossen. Nach Angaben des Ver-\nkehrsministerium Baden-Württemberg ist als erster Schritt für die zwei Routenabschnitte Karlsruhe-\nRastatt und Karlsruhe-Ettlingen eine Planungsaufnahme in Abhängigkeit der zur Verfügung stehenden\nRessourcen vorgesehen.\nDie Verbesserung von direkten Anschlüssen an regionale Radwege ist Bestandteil der laufenden Pla-\nnung und Umsetzung des innerstädtischen Radnetzes, gestaltet sich mitunter aber schwierig (Beispiel:\ngeplanter Ausbau eines Feldwegs entlang der Bahngleise nördlich des Grötzinger Baggersees nach\nWeingarten, hier stagniert die Planung aus naturschutzrechtlichen Gründen).", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDer Pendlerverkehr verursacht in Karlsruhe ein hohes Verkehrsaufkommen und einen hohen Park-\ndruck (siehe auch D1.1 und D1.2). Pendler sind daher eine wichtige Zielgruppe für die Verlagerung\nvom MIV auf den Umweltverbund und damit auch den Radverkehr. Wichtige Kriterien sind hier Reise-\nzeit, Sicherheit und Komfort. Gerade durch die steigende Nutzung von Pedelecs können sowohl Rei-\nsezeit als auch Komfort erhöht werden und die mit dem Fahrrad zurücklegbare Pendeldistanz verlän-\ngert sich. Mit interkommunalen Regionalradwegen, insbesondere Radschnellwegen (querungsarm,\nbreit und asphaltiert) können die Umlandgemeinden besser an Karlsruhe angeschlossen und insbe-\nsondere Pendler für einen Umstieg motiviert werden. Aus Klimaschutzsicht ist die Realisierung dieser\nFahrradstrecken deshalb ein wichtiger Ansatz.\nÜber Karlsruher Gemarkung sind derzeit drei Radschnellwege vorgesehen: Pfinztal - Karlsruhe -\nRhein, Bruchsal - Stutensee - Karlsruhe - Ettlingen sowie Eggenstein-Leopoldshafen - Karlsruhe -\nRastatt - Bühl.  Die Umsetzung ist vorrangig Landesaufgabe und muss in enger Abstimmung mit den\nNachbarkommunen stattfinden.\nInnerhalb des Stadtgebietes hat die Stadt Handlungsmöglichkeiten vor allem bei Regional- und allge-\nmeinen Radwegen, die direkt an Nachbargemeinden (Weingarten, Pfinztal, Ettlingen) anschließen –\nauch im Hinblick auf die Umsetzung der geforderten Standards für das Radnetz BW. Generell ist und\nbleibt der Ausbau des innerstädtischen Radnetzes eine zentrale Stellschraube zur Förderung des\nRadverkehrs (siehe D4.1).\nMaßnahme D4.2\nRegionalradwege", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nErhöhung des Fahrradanteils im Pendelver-\nkehr, Reduzierung des motorisierten Ver-\nkehrs\nBeitrag zum Landesziel „Jeder zweite Weg\nselbstaktiv zu Fuß oder mit dem Rad“\nZielgruppe\nBevölkerung allgemein, Pendler", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Cycle Super Highway Kopenhagen\n• E-Radschnellweg Göttingen\n• Erster Radschnellweg in Baden-Württemberg zwischen Stuttgart und Böblingen (im Mai 2019 eröff-\nnet)", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung\nEin (in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zu-\nkünftige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme wie bspw. Luft-\nreinhaltung, o.ä.:\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nFür die Routen Karlsruhe-Rastatt und Karlsru-\nhe-Ettlingen ist laut Angaben des RP mit einer\nUmsetzungsdauer von fünf Jahren zu rechnen.", "Risiken & Herausforderungen?": "Wie ist die politische Realisierbarkeit des Projekts einzuschätzen?\n• Regionalradwege benötigen intensive Abstimmung und Verhandlungen zwischen verschiedenen\nKommunen, die im Zweifelsfall auch unterschiedliche Interessen hinsichtlich Finanzierung, Trassen-\nführung etc. haben.\n• Naturschutzrechtliche Gründe stehen dem Ausbau teilweise entgegenstehen.\n• Die Kompromissfindung und der Interessensausgleich können ggf. viel Zeit und Aufwand erfordern", "Wer?": "Treiber und Ansprechpartner\nRegierungspräsidium Karlsruhe/Land Baden-\nWürttemberg bei Radschnellwegen (die Stadt\nKarlsruhe ist hier nur beteiligter Akteur)\nStadtplanungsamt und Tiefbauamt bei Regional-\nradwegen bzw. allgemeinen Radwegen bis zur\nStadtgrenze\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Ordnungsamt, Umwelt- und Arbeitsschutz, Na-\nturschutzbehörden\nb) Regionale Planungs- und Genehmigungsbehör-\nden, Nachbarkommunen\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSobald neue Infrastruktur besteht, wird sie auch\ngenutzt. Der Aufbau der Infrastruktur bedarf\nangesichts des Genehmigungs- und Abstim-\nmungsaufwandes eines erheblichen zeitlichen\nVorlaufs\nMaßnahme D4.2\nRegionalradwege", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nAngaben zu den voraussichtlichen Kosten der Radschnellwege sind zum jetzigen Zeitpunkt nicht mög-\nlich. Als Straßenbaulastträger ist die Stadt Karlsruhe in der Pflicht, die Kosten für den Ausbau auf\nKarlsruher Gemarkung mitzutragen (unter Berücksichtigung einer Anteilsförderung für 12,5 % der Bau-\nkosten).\nDie Verbesserung von direkten Anschlüssen an regionale Radwege wird im Rahmen der Budgets für\ndie Jährlichen Ausbauprogramme umgesetzt.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nInstandhaltungskosten für die Radwege nach Fertigstellung\nWelche Finanzierungsmöglichkeiten gibt es?\nZuschüsse von Land und ggf. Bund\nKofinanzierung durch die beteiligten (und damit profitierenden) Kommunen"}