{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nMit dem Ziel eines erhöhten Radverkehranteils muss auch der Ausbau von Radabstellanlagen, im\nöffentlichen und im privaten Raum, Schritt halten. Diese werden an Start- und Zielorten von allen We-\ngen, d.h. an Ausbildungs-, Arbeits-, Einkaufs-, Freizeitorten und zu Hause benötigt. Sie müssen eine\nPriorisierung des Radverkehrs gegenüber dem MIV repräsentieren und zeitgemäß ausgestaltet sein\nhinsichtlich Nutzungskomfort, Kapazität, Sicherheit, Wetterschutz, Nähe zum Ziel, Zu- und Abfahrt.\nIn Karlsruhe gibt es im öffentlichen Raum bereits eine große Anzahl von Fahrradstellplätzen, der Aus-\nbau geht dabei teilweise auf eigene Parkkonzepte zurück (umgesetzt z.B. für Durlach-Kernzone und\nHauptbahnhof). Jährlich werden im gesamten Stadtgebiet etwa 300 bis 500 neue Stellplätze zusätz-\nlich installiert. Am Hauptbahnhof stehen zwei Radparkhäuser mit 1.120 Stellplätzen zur Verfügung, an\nder Fahrradstation Süd wurden dafür 680 Stellplätze durch die Umnutzung von zuvor 42 Kfz-\nStellplätzen geschaffen. Außerdem gibt es Fahrradboxen am Albtalbahnhof und am Bahnhof Durlach.\nSofern möglich, kommt bei jedem Neu- oder Umbau von Straßen-/Stadtbahnhaltestellen eine bi-\nke&ride Station hinzu. Auch beim Projekt \"Faires Parken/Gehwegparken\" wurde Fahrradparken mit-\nberücksichtigt und an geeigneten Stellen gezielt nachgerüstet.\nAuch wenn die Schaffung weitere Abstellplätze eine Daueraufgabe ist, bestehen in Karlsruhe entge-\ngen den bisherigen Zielstellungen (20-Punkte-Programm, Verkehrsentwicklungsplan) nach wie vor\ndeutliche Defizite, die dringend angegangen werden müssen:\n• Das größte Defizit besteht im Moment im Bereich der Innenstadt, wo es schlichtweg an „Masse“\nmangelt und eine erhebliche Ausweitung notwendig wäre, zugleich aber geeignete Flächen durch\nPKW-Parken belegt sind und es vielfältige Ansprüche an den vorhandenen öffentlichen Raum\ngibt.\n• Bislang kaum berücksichtigt ist auch der zunehmende Bedarf an (platzintensiveren) Sonderab-\nstellformen insb. für Lastenräder.\n• Eine weitere Herausforderung stellt die Qualität der Radständer dar, zum einen um den Erforder-\nnissen an Abstell-Sicherheit für moderne Pedelecs gerecht zu werden, zum anderen hinsichtlich\ndem Wetterschutz (Überdachung).\n• Probleme bereiten zudem wildes Abstellen von Fahrrädern und die Belegung von Abstellplätzen\nmit sog. „Schrotträdern“.\nMaßnahme D4.3\nAusbau von Radabstellanlagen", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nIm BYPAD-Verfahren im Rahmen der Fortschreibung des 20-Punkte-Programms wird das Thema\nRadabstellanlagen als ein Schwerpunkt mitbehandelt.\nIm Mobilitätskonzept für die Innenstadt wird das Fahrradparken ebenfalls als eigener Baustein bear-\nbeitet. Hier wird auch gezielt untersucht, an welchem Innenstadt-Standort eine weitere Fahrradstation\nrealisiert werden kann, insb. durch Umnutzung eines bestehenden Parkhauses.\nDas Fahrradparken und die Umwidmung von KfZ-Stellplätzen zu Fahrradstellplätzen soll im Rahmen\ndes Parkraummanagementkonzepts systematisch beleuchtet werden, dabei erfolgt auch eine entspre-\nchende Einbeziehung der Anwohner.\nAuch Lücken im Straßenraum, beispielweise bei Abstandflächen von Zebrastreifen, müssen kontinu-\nierlich genutzt werden, sofern sie die Sichtfelder nicht beeinträchtigen.\nAnsonsten ist der Ausbau von Radabstellanlagen eine Daueraufgabe und fester Bestandteil der jährli-\nchen Ausbauprogramme.\nSpeziell zum Thema überdachte Abstellanlagen (Fokus Innenstadt und Durlach) ist ein städtischer\nWettbewerb vorgesehen.\nIm privaten Bereich sind bei Neubauten aber auch bei genehmigungspflichtigen Sanierungsvorhaben\n(sowohl Industrie als auch Gewerbe/Einzelhandel und Wohnen) verpflichtende Vorgaben zur Errich-\ntung von Stellplatzzahlen zu machen. Aufgrund der Neufassung der Landesbauordnung (LBO) fehlt es\nhier mittlerweile an einer verbindlichen Landesregelung, konkrete Vorgaben werden vielmehr in das\nErmessen der Kommunen gestellt. Ob diese „Lücke“ durch eine städtische Satzung ggf. geschlossen\nwerden soll oder muss, bedarf noch einer internen Klärung.\nZum Aspekt der konsequenteren „Entfernung von Fahrradleichen“ laufen derzeit Abstimmungen, um\ndies als Daueraufgabe und im vorsorgenden Sinne leisten zu können.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAls Zielgröße für die Wiederauszeichnung\nKarlsruhes als „Fahrradfreundliche Stadt“\nmüssen ca. 3.000 neue, zum Teil auch über-\ndachte Fahrradabstellanlagen installiert wer-\nden.\nBeitrag zum Landesziel „Jeder zweite Weg\nselbstaktiv zu Fuß oder mit dem Rad“\nZielgruppe\nRadfahrer und Nicht-Radfahrer", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Viele niederländische Städte haben das Angebot an Radabstellanlagen massiv ausgebaut, ergänzt\num große Radparkhäuser (Beispiel Utrecht mit weltweit größten Fahrradparkhaus, 12.500 Stellplät-\nze)\n• Beispiele für moderne Fahrradparkhäuser in Süddeutschland: Radstation Augsburg, Fahrradpark-\nhaus Offenburg", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt und Tiefbauamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Amt für Hochbau und Gebäudewirtschaft, Schul-\nund Sportamt, Verkehrsbetriebe, Fächer GmbH,\nWirtschaftsförderung u.a.\nb) Wohnungs- und Immobilienwirtschaft, Einzel-\nhandel und Gewerbe, Deutsche Bahn (auch als\nFlächenbesitzer)\nMaßnahme D4.3\nAusbau von Radabstellanlagen", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEine Umsetzung kann ab sofort beginnen und\nmündet in einen kontinuierlichen Prozess von\nNeubau, Erweiterung und Erneuerung von An-\nlagen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nEine Ausweitung von Fahrradabstellanlagen in Bestandsgebieten erfordert meist eine Umwidmung von\nFlächen. Teils können hierfür Freiflächen herangezogen werden. Für ein flächendeckendes Angebot\nmüssen auch Grünflächen genutzt werden können. Allerdings stellt die strategisch sinnvollste Möglich-\nkeit oft die Umwidmung von MIV-Parkflächen dar, was bei Autobesitzern auf Widerstand stößt und einer\nbesonderen kommunikativen Begleitung bedarf.\nSonderabstellanlagen wie z.B. Fahrradboxen, Überdachungen, Ladestationen, etc. lassen sich nur\nschwer mit gestalterischen Konzepten der Stadtverwaltung vereinbaren.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nJe nach Ausstattung ist der Aufwand für die Errichtung von Fahrradabstellanlagen unterschiedlich.\nDer weitere Ausbau wird aus den bestehenden jährlichen Budgets getragen. Eine größere Sonderfi-\nnanzierung müsste voraussichtlich bei der angedachten Umnutzung eines Parkhauses für den Radver-\nkehr erfolgen.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nUnterhalt der Abstellanlagen; ggf. Erneuerung\nWelche Finanzierungsmöglichkeiten gibt es?\nZuschüsse von Land und Bund werden soweit möglich und angeboten genutzt, beispielsweise über die\nNationale Klimaschutzinitiative (Kommunalrichtlinie), die bestimmte investive Maßnahmen fördert und\nüber das Landesgemeindeverkehrsfinanzierungsgesetz Baden-Württemberg, das u.a. Radinfrastruktur\nund Bike & Ride-Maßnahmen fördert (allerdings langwieriges Genehmigungsverfahren).\nZudem erfolgt eine Anteilsfinanzierung von Fahrradparkhäusern, Fahrradboxen und ähnlichen Angebo-\nten über Nutzungsgebühren.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nEine Veränderung des Mobilitätsverhaltens fin-\ndet mittel- bis längerfristig statt, hält dafür aber\nauch länger an. Die Maßnahme ist eine wichtige\nGrundlage für künftige Wirkungen"}