{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nOb für den privaten Einkauf, den Transport der Kinder zur Kita oder für den gewerblichen Lieferver-\nkehr: Lastenfahrräder bieten ein ernstzunehmendes Verlagerungspotenzial von „klassischen“ Kfz-\nFahrten hin zum Umweltverbund und sind alleine auch optisch ein wichtiges Symbol für eine ernst\ngemeinte Mobilitätswende.\nDie Stadt hat deshalb ergänzend zu weiteren bereits bewährten Aktionen (z.B. Lastenradtest, Car-\ngobike-Roadshow) 2019 das Förderprogramm „Lastenräder für Karlsruher Familien“ aufgelegt, um\nviele Fahrten mit Kindern, Einkaufs- und Freizeitfahrten aufs Rad zu verlagern und (E-)Lastenräder\nals praktisches Verkehrsmittel für den Alltag sichtbar zu machen. Der Kauf eines Lastenrades ohne E-\nUnterstützung wird mit einem einmaligen Zuschuss in Höhe von 800 Euro gefördert, beim Kauf eines\nE-Lastenrades beträgt dieser 1.200 Euro. Familien erhalten gegen Vorlage des Karlsruher Kinderpas-\nses jeweils eine um 200 Euro erhöhte Förderung. Wer aufgrund der Nutzung des Lastenrades sein\nAuto abmeldet bzw. keines besitzt, kann zusätzlich einen „Nachhaltigkeits-Bonus“ in Höhe von 500\nEuro in Anspruch nehmen. Das Budget des Programms war bereits rund drei Wochen nach dem Start\nim November 2019 ausgeschöpft. Insgesamt können mit dem zu Verfügung stehenden gut 170 Las-\ntenräder gefördert werden. Eine Weiterführung des Programms als dauerhafter Bestandteil oder mit\nweiteren zeitlich begrenzten Runden wäre ähnlich dem Vorgehen in anderen Kommunen (z.B. Stutt-\ngart oder Heidelberg) grundsätzlich möglich und sollte nach einer Auswertung des bestehenden För-\nderprogramms angestrebt werden.\nEin weiterer Ansatzpunkt, den die Stadt gezielt beeinflussen kann, wäre die Einbindung von Lasten-\nrädern in das bestehende Leihfahrradsystem von „KVV.nextbike“. Bislang ist die Ausleihe von Lasten-\nrädern nur in stark begrenzter Zahl kostenlos durch die Initiative „Lastenkarle“ des Vereins Lastenrä-\nder für die Region Karlsruhe e.V. möglich, die über Spenden finanziert wird. Die Erweiterung und\nNeuschaffung von Lastenrad-Leihmöglichkeiten wird als großes Potenzial gesehen, einerseits zum\n„Testen“ der Alltagstauglichkeit eines Lastenrads über einen längeren Zeitraum und andererseits zum\nAbdecken von sporadischen Nutzungsbedarfen.\nPassend zum weiteren Ausbau der Lastenfahrradflotte ist die Schaffung geeigneter Abstellmöglichkei-\nten im öffentlichen Raum eine wichtige (Dauer-)Aufgabe (siehe hierzu generell D4.3). Für den Wirt-\nschaftsverkehr ist das Potenzial insb. für den Belieferungsverkehr in der Innenstadt, der potenziell\nauch verstärkt durch Lastenräder erfolgen kann (unter D1.2 und D1.6 beschrieben).\nMaßnahme D4.4\nFokus Lastenrad: Förderung sowie Erweiterung von Leihsystemen", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDas im November 2019 gestartete Förderprogramm „Lastenräder für Karlsruher Familien“ wird ein-\nschließlich der finanziellen Abwicklung voraussichtlich bis Ende Juli 2020 abgeschlossen sein (geför-\nderte Lastenräder müssen bis Ende Mai 2020 gekauft sein). Die nachgelagerte Phase zur optionalen\nBeantragung des Nachhaltigkeitsbonus läuft in 2023. Eine Weiterführung des Programms wäre unter\nder Voraussetzung zusätzlicher Haushaltsmittel frühestens 2021 möglich.\nDie Beschaffung von Lastenrädern und die ergänzende Einbindung in das System von KVV.nextbike\nsind durch den Anbieter grundsätzlich möglich. Der Aufbau eines stationsbasierten Lastenradsystems\nkönnte dabei idealerweise mit einer generellen Erweiterung verknüpft werden (Erhöhung der Gesamt-\nzahl der KVV.nextbikes und ggf. auch Ausweitung der Flexzone), zumal sich seit der Einführung der\nKVV.nextbikes die Ausleihzahlen gegenüber dem Vorläuferangebot fast verdoppelt haben.\nZusätzlich müsste ein stationsbasiertes Lastenradsystem verstärk mit dem Einzelhandel koordiniert\nwerden (Supermärkte, Kaufhäuser und andere große Player wie z.B. IKEA), vor allem in der Innen-\nstadt. Beim Ausbau muss zudem darauf geachtet werden, die bestehende Lastenkarle-Initiative nicht\nzu „kannibalisieren“.\nGenerell sind verschiedene Aspekte sind beim weiteren Ausbau des Bikesharing zu beachten:\n• Digitale Buchbarkeit und Integration in vorhandene Plattformen (regiomove)\n• Ausleihmöglichkeit mit Mobilitätskarte\n• Standorte mit Synergien mit regiomove-Ports und Packstationen\n• Standorte für den direkten Umstieg vom MIV auf Bikesharing (Park + Bike)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDeutliche Erhöhung der Anzahl von Lasten-\nrädern in Karlsruhe\nBeitrag zum Landesziel „Jeder zweite Weg\nselbstaktiv zu Fuß oder mit dem Rad“\nErweiterung des Leihfahrradsystems:  In-\ntegration von zunächst 30 Lastenrädern\nZielgruppe\nFörderprogramm: Derzeit Karlsruher Fami-\nlien mit mindestens einem Kind unter 18\nJahren im eigenen Haushalt.\nErweiterung des Leihfahrradsystems:\nStadtbevölkerung, vor allem Personen jün-\nger als 45 Jahre sowie Besucherinnen und\nBesucher (v.a., aber nicht nur aus Städten\ndie ebenfalls nextbike haben)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Lastenradförderung z.B. in Hamburg, Aachen, Augsburg, Köln, München, Stuttgart, Heidelberg\n• Als Beispiele für breit aufgestellte Leihfahrradsysteme mit Lastenrädern lassen sich z.B. Kopenha-\ngen, Paris oder Lyon nennen.", "Wer?": "Treiber und Ansprechpartner\nKVV und Stadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) -\nb) Förderprogramm: Fahrradhandel (Bürgerinnnen\nund Bürger können ein Lastenrad bei einem Händ-\nler ihrer Wahl kaufen); Leihfahrradsystem: nextbi-\nke, Lastenkarle, Einzelhandel\nMaßnahme D4.4\nFokus Lastenrad: Förderung sowie Erweiterung von Leihsystemen", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung\nEin (in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zu-\nkünftige CO2-Einsparungen schafft?\nMit Lastenrädern wird ein zusätzlicher Baustein berücksichtigt, der (ggf. auch noch in Kombination mit\nCarsharing) alle Transportbedarfe abdecken kann und so den Besitz eines eigenen Autos überflüssig\nmacht. Leifahrräder erhöhen die flexible Verkehrsmittelwahl. Dies trägt zur angestrebten Verschiebung\ndes Modal Split bei. Siehe auch unter D1.1.\nGibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nWeniger Kfz-Fahrten, ggf. weniger zugelassene Kfz, Entlastung des Straßenraums, bessere Luft, we-\nniger Lärm", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nSiehe bereits oben", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Aufgrund der Erfahrungen z.B. aus Stuttgart und der guten Auslastung der Lastenkarle-Leihräder\nwar beim Förderprogramm von einer hohen Nachfrage und schnellen Mittelausschöpfung auszuge-\nhen, was sich bestätigt hat.\n• Für die Integration von Lastenrädern ins Sharing ist noch ein tragfähiges und nutzerfreundliches\nKonzept zu entwickeln (z.B. Möglichkeit der One-Way-Nutzung klären).\n• Es bestehen mit der Lastenkarle-Initiative bereits Aktivitäten im Bereich Lastenräder; diese sollen\ndurch neue Angebote nicht kannibalisiert werden, sondern. es ist eine enge Zusammenarbeit mit\nden Verantwortlichen nötig.\n• Gerade Lastenräder verursachen einen nicht unerheblichen zusätzlichen Platzbedarf. Falls für die\nEinrichtung von Stationen Pkw-Stellplätze wegfallen, sind Widerstände in Teilen der Bevölkerung zu\nerwarten. Hier ist eine intensive Kommunikationsarbeit essenziell.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Wirkung des Lastenrad-Programms setzt\nmit der Nutzung des ersten Lastenrades ein.\nAuch die Ergänzung bestehender Leihfahrrad-\nAngebote erfolgt sofort. Da das System bereits\netabliert ist, bestehen bereits Nutzerpotenziale,\ndie durch das zusätzliche Angebot abgerufen\nwerden können. Allerdings sind noch zusätzli-\nche Nutzergruppen zu erschließen.\nMaßnahme D4.4\nFokus Lastenrad: Förderung sowie Erweiterung von Leihsystemen", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nBestehendes Förderprogramm „Lastenräder für Karlsruher Familien“: Max. 200.000 € in 2020 (bereits\ndurch Umschichtungen gedeckt), ca. 50.000 € in 2023 (je nach Inanspruchnahme des Nachhaltigkeits-\nbonus, Budgetierung im Haushalt)\nBei einer Weiterführung des Programms müssten Haushaltsmittel in ähnlicher Größenordnung bereit-\ngestellt werden, sofern die bisherigen Fördersätze bzw. die Anzahl neu geförderter Lastenräder beibe-\nhalten werden sollen.\nFür die zusätzliche Bereitstellung von Lastenrädern im bestehenden Leihfahrradsystem muss mit zu-\nsätzlichen Kosten von ca. 50.000 € pro Jahr gerechnet werden, die von der Stadt zu tragen wären.\nHinzu kommen noch zu ermittelnde Kosten für den Ausbau zusätzlicher Infrastruktur und ggf. für eine\nerweiterte Bewerbung/Kommunikation\nWelche Finanzierungsmöglichkeiten gibt es?\nBeim Leihfahrradsystem ggf.  Sponsoring durch Firmen für Anschaffung von Rädern (bestehendes\nBeispiel L-Bank)"}