{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nAktuell findet in einem sogenannten BYPAD-Verfahren (Bicycle Policy Audit) eine Evaluation des 20-\nPunkteprogramms für den Radverkehr statt. Dabei soll das Radverkehrskonzept auch um ein Zielkon-\nzept für den Fußverkehr erweitert werden. Nach Fertigstellung Ende 2020 erfolgt voraussichtlich Anfang\n2021 ein politischer Grundsatzbeschluss zum neuen Programm, mit dem Ziel, für beide Verkehrsarten\neinen Planungsgrundsatz oder -vorrang festzuschreiben. Die Belange des Fußverkehrs wären dann bei\nallen zukünftigen Planungen im Straßenbereich entsprechend berücksichtigt werden.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nRad- und Fußverkehr sind grundlegende Bestandteile des Umweltverbunds und gänzlich emissions-\nfrei. Daher sollten sie bei Verkehrs- und Raumplanungen die höchste Priorität haben. Dies betrifft\nbspw. die Flächenverteilung, direkte Verbindungsachsen, günstige Ampelschaltungen oder Vorfahrts-\nregelungen. Ein durch entsprechende Maßnahmen geförderter Fußverkehr spielt außerdem eine wich-\ntige Rolle zur Unterstützung des öffentlichen Nahverkehrs sowie von Sharing-Angeboten, da die so\ngennannte „erste und letzte Meile“ meistens zu Fuß zurückgelegt werden. Ausgangslage ist ein viel-\nfach bevorzugter Autoverkehr und ein sich zugunsten des Umweltverbunds ändernder Modal Split, der\nnicht ausreichend berücksichtigt ist. Das Verkehrsministerium Baden-Württemberg geht für ein Errei-\nchen der Klimaschutzziele 2030 im Verkehrssektor davon aus, dass 2030 jeder zweite Weg selbstaktiv\nzu Fuß oder mit dem Rad zurückgelegt werden muss.\nIn Karlsruhe wurde bereits 2005 ein 20-Punkte-Programm für den Radverkehr beschlossen, das unter\nanderem die gleichberechtigte Berücksichtigung des Radverkehrs bei allen Umbau, Sanierungs- und\nNeubaumaßnahmen beinhaltet. Diese Vorgabe hat sich über die Jahre als zentrale Voraussetzung für\neine konsequente Radverkehrsförderung bewährt. Eine analoge Berücksichtigung des Fußverkehrs\ngibt es bislang nicht, diese wäre aber dringend erforderlich. Dabei sollte es Ziel sein, eine systemati-\nsche Aufwertung des Fußverkehrs als nicht nur gleichberechtigte, sondern – zusammen mit dem Rad-\nverkehr (siehe D4.1) - vorrangig zu fördernde Art der Mobilität zu erreichen, was eine Signalwirkung\nfür Karlsruhe hätte.\nDies gilt auch für die Erarbeitung eines umfassenden Fußverkehrskonzepts, das nach dem Abschluss\ndes Projekts „Faires Parken“ angegangen werden soll. Hier werden u.a. auch die Ergebnisse des jüngst\nzu Ende gegangenen Reallabors „GO Karlsruhe“ einfließen.\nDie gezielte Ausweitung von Fußgängerbereichen wird zudem als ein Schwerpunkt im Mobilitätskonzept\nfür die Innenstadt berücksichtigt (siehe D1.1).\nHandlungsfeld D: Mobilität\nMaßnahme D4.5\nFußverkehrsförderung", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nDerzeit noch Ziel ist eine Steigerung des Rad-\nverkehrs bis 2020 auf 30 % am Modal Split.\nIm Rahmen der Fortschreibung des 20-\nPunkte-Programms soll ein neues gemeinsa-\nmes Ziel für Rad- und Fußverkehr vorgeschla-\ngen werden.\nZielgruppe\nVerwaltungsakteure, insbes. Stadt- und Ver-\nkehrsplanung und Tiefbau", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nLeipzig: Einrichtung einer Stelle einer/eines städtischen Fußverkehrsbeauftragten\nMinisterium für Verkehr BW „Fußverkehr – sozial und sicher. Ein Gewinn für alle“\nhttps://www.nvbw.de/fileadmin/nvbw/Umweltverbund/Fussverkehrsfoerderung/Grundlagendoku-\nment_Fu%C3%9Fverkehr_2017-10-12_END.pdf\nPraxisbeispiele für die Ausweitung von Fußgängerzonen und -bereiche oder aktuelle Planungen\nhierzu sind vielfach bekannt, z.B. aus München, Nürnberg, Würzburg oder Köln. In Stuttgart wird\nderzeit aufgrund eines Gemeinderatsbeschlusses der Rückbau von Parkplätzen und die Erweite-\nrung der Fußgängerbereiche innerhalb des Cityrings vorbereitet.\nMünchen: Streetlife-Festival – Temporäre Umgestaltung des öffentlichen Straßenraums\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nSiehe hierzu die Hinweise im Maßnahmenblatt D1.1\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nDurch einen veränderten Modal Split kommen alle positiven Wirkungen eines reduzierten MIV-Verkehrs-\naufkommens zum Tragen, insbes. die Reduzierung von Luftschadstoff- und Lärmemissionen und eine\nErhöhung der Lebens- und Aufenthaltsqualität.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nNach Grundsatzbeschluss durch den Gemein-\nderat Berücksichtigung im Verwaltungshan-\ndeln und Integration in die Abstimmungsrouti-\nnen", "Wer?": "Treiber und Ansprechpartner\nStadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Ordnungsamt, Tiefbauamt, Gartenbauamt, Ver-\nkehrsbetriebe,\nb) Beteiligte Akteure aus dem Radlerforum und\ndem BYPAD-Verfahren, kommunaler Behinderten-\nbeauftragte\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nVorgaben eines Gemeinderatsbeschlusses müs-\nsen unmittelbar umgesetzt werden.\nDie Wirkungen im Sinne einer Änderung des Mo-\ndal Split erfolgen erst nach Umsetzung entspre-\nchender Maßnahmen, also mittel- bis langfristig.\nhttps://www.nvbw.de/fileadmin/nvbw/Umweltverbund/Fussverkehrsfoerderung/Grundlagendokument_Fu%C3%9Fverkehr_2017-10-12_END.pdf\nhttps://www.nvbw.de/fileadmin/nvbw/Umweltverbund/Fussverkehrsfoerderung/Grundlagendokument_Fu%C3%9Fverkehr_2017-10-12_END.pdf\nHandlungsfeld D: Mobilität\nMaßnahme D4.5\nFußverkehrsförderung\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nEs ist mit erheblichem Widerstand der Autofahrer zu rechnen und entsprechend ist auch eine Beschluss-\nfassung im Gemeinderat ggf. schwierig. Um die Klimaschutzziele zu erreichen und die Verkehrsprobleme\nin den Griff zu bekommen, ist die Umsetzung der Maßnahme jedoch wichtig."}