{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKarlsruhe hat wie zahlreiche andere Kommunen in Baden-Württemberg die Selbstverpflichtung über-\nnommen, für seinen eigenen Verantwortungsbereich bis 2040 eine „weitgehend klimaneutrale Verwal-\ntung“ zu erreichen. Hintergrund der vom Gemeinderat beschlossenen Vorgabe ist die unterstützende\nErklärung zum Klimaschutzpakt Baden-Württemberg, welche die Stadt 2016 unterzeichnet hat. Damit\nfolgte die Stadt einer Aufforderung des Städtetages Baden-Württemberg und entspricht ihrer Vorbildfunk-\ntion.\nDie wesentlichen Emissionen der Stadtverwaltung sind dem Wärme- und Stromverbrauch der städti-\nschen Liegenschaften, der kommunalen Abwasserbehandlung, der Straßenbeleuchtung und der dienst-\nlichen Mobilität zuzuordnen. Eine quantitative Gesamtübersicht zu allen Endenergieverbrächen, Ener-\ngieträgern und resultierenden Emissionen liegt stadtweit nicht vor und ist im Rahmen des Gesamtziels\n„Klimaneutrale Verwaltung 2040“ noch zu erheben. Für den weiteren Prozess wird neben den bilanzier-\nbaren CO2-Emissionen aus kommunalen Gebäuden, technischen Anlagen, Fuhrpark und sonstiger\ndienstlicher Mobilität auch noch der Sektor Ernährung (Kantinen und Schulverpflegung) qualitativ mitbe-\nrücksichtigt, da dieser eine besondere Multiplikatorwirkung entfaltet.\nDer klare Schwerpunkt bei den Maßnahmen liegt (notwendigerweise) auf der Erarbeitung einer langfris-\ntigen Sanierungsstrategie für die städtischen Gebäude und deren Umsetzung (siehe E1.2), was sich\nalleine auch an den finanziellen Dimensionen dieses (Teil-)Projekts erkennen lässt (auch wenn ein Groß-\nteil der angesetzten Kosten nicht-energetischen Sanierungsaspekten zuzurechnen ist).\nEingebunden sind alle städtischen Dienststellen und Eigenbetriebe. Die Beteiligung städtischer Gesell-\nschaften ist ausdrücklich erwünscht.\nDer Prozess läuft als eigenständiges Projekt mit eigener Projektstruktur im Rahmen des Gesamtvorha-\nbens Klimaschutzkonzept 2030.\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.1\nKlimaneutrale Stadtverwaltung 2040", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGemäß der internen Projektstruktur ist folgende Arbeitsteilung vorgesehen:\nDie Zielvorgaben, die zur Verfügungsstellung von Ressourcen und grundsätzliche Umsetzungsent-\nscheidungen werden vom Leitungszirkel (Leitung Dez. 5) bzw. von der Bürgermeisterkonferenz be-\nschlossen und über die Fachdezernate an die Dienststellen geleitet.\nEine Projektgruppe übernimmt die Schnittstellenfunktion, bewertet den Gesamtprozess (insb. er-\nzielte Fortschritte, Nachsteuerungsbedarf) und spricht Empfehlungen gegenüber dem Leitungszirkel\naus.\nDie Bearbeitung erfolgt grundsätzlich dezentral, d. h. die Verantwortlichkeit für die Umsetzung erfor-\nderlicher Maßnahmen verbleibt bei den jeweils zuständigen Dienststellen und Eigenbetrieben. Zur\nUnterstützung der Maßnahmenplanung und -umsetzung sowie des fachlichen Austausches werden\nthematische Arbeitsgruppen eingerichtet, die sich unter fachkundiger Leitung regelmäßig treffen.\nJede Dienststelle soll eine/n Klimabeauftragte/n benennen, die/der als zentrale Ansprech- und Ko-\nordinierungsstelle im Haus fungiert.\nDie Gesamtkoordination bzw. das übergreifende Projektmanagement ist Aufgabe des Umwelt- und\nArbeitsschutzes, dieser ist geschäftsführender Ansprechpartner für alle Akteure und Arbeitskreise,\norganisiert das Monitoring und erarbeitet die Berichterstattung gegenüber den Gremien.\nErforderlich ist zunächst die Erstellung einer Ausgangsbilanz. Hierzu wird mit Unterstützung der KEK im\nBenehmen mit den Dienststellen abgestimmt, welche Daten erforderlich und verfügbar sind und wie\nDaten möglichst einfach dokumentiert werden können.\nFür die einzelnen Handlungsbereiche müssen im Weiteren Potenzialanalysen und Reduktionsfahrpläne\nmit konkreten Umsetzungsmaßnahmen erarbeitet werden (siehe dazu auch die nachfolgenden Maßnah-\nmenblätter). Die Anmeldung erforderlicher Ressourcen für die Maßnahmenumsetzung erfolgt ab dem\nDoppelhaushalt 2021/2022 gemäß dem dezentralen Ansatz durch die jeweils zuständigen Dienststellen\nin eigener Verantwortung.\nMit dem Start der Aktivitäten (Kick-off der Facharbeitskreise) soll begonnen werden, wenn die neu ge-\nschaffene Personalstelle zur Koordinierung beim Umwelt- und Arbeitsschutz besetzt ist.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nKlimaneutralität bis 2040 gemäß festgelegtem\nBilanzierungsrahmen\nZielgruppe\nStadtverwaltung mit Dienststellen und Eigen-\nbetrieben sowie ergänzend städtische Gesell-\nschaften (soweit ein Beteiligungsbeschluss\nvorhanden ist)", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz, KEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) alle städtischen Dienststellen und Eigenbetriebe,\nstädtische Gesellschaften (soweit ein Beteiligungs-\nbeschluss vorhanden ist)\nb) -\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.1\nKlimaneutrale Stadtverwaltung 2040", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nMasterplankommunen 100 % Klimaschutz (www.klimaschutz.de/masterplan-kommunen-liste), da-\nrunter Heidelberg, Stuttgart, Frankfurt/Main, Hannover\nZu den Aktivitäten des Landes in Bezug auf die Landesverwaltung siehe https://um.baden-wuerttem-\nberg.de/de/ministerium/aufgaben-und-organisation/nachhaltige-landesverwaltung/klimaneutrale-lan-\ndesverwaltung/\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nEine Ausgangsbilanz ist noch nicht erstellt. In der CO2-Bilanz von ifeu wird dem Bereich der Stadtver-\nwaltung ein Energiebedarf von rund 205 GWh und eine Gesamtemission von fast 51.500 t CO2 zuge-\nordnet. Die Ausgangsbilanz wird allerdings wegen einer anderen (notwendigen) Erfassungssystematik\nvon den ifeu-Zahlen abweichen. Ziel ist die heutigen Emissionen weitgehend zu reduzieren, wobei ein\nkleiner Sockel an Restemission unvermeidlich ist.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVorbildfunktion der Stadt und ihrer Gesellschaften mit Ausstrahlungswirkung auf andere wichtige Ak-\nteursgruppen wie Grundeigentümer und Wirtschaft", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nBis 2040\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nEs handelt sich um ein herausforderndes Langzeitprojekt, das erhebliche Ressourcen benötigt, insbeson-\ndere für die Sanierung der Gebäude und die Erneuerung des Fuhrparks in relativ kurzer Zeit. Aber auch\nder interne Verwaltungsaufwand wie Mitwirkung in Arbeitskreisen, Entwicklung von Reduktionsstrategien,\nUmsetzung erforderlicher Maßnahmen wird sich nicht nur in der eigentlichen Projektgruppe, sondern in\nallen mitwirkenden Ämtern erheblich bemerkbar machen.\nRisiko sind nicht ausreichende Ressourcenbereitstellung und bei einzelnen technischen Problempunkten\nfehlende Angebote auf dem Markt.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Klimaneutralität soll bis 2040 erreicht sein.\nDie Absenkung erfolgt gemäß den Möglichkeiten\nder Umsetzung abhängig von bereitgestellten\nRessourcen\nHandlungsfeld E: Übergreifendes"}