{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKarlsruhe hat wie zahlreiche andere Kommunen in Baden-Württemberg die Selbstverpflichtung über-\nnommen, für seinen eigenen Verantwortungsbereich bis 2040 eine „weitgehend klimaneutrale Verwal-\ntung“ zu erreichen. Hintergrund der vom Gemeinderat beschlossenen Vorgabe ist die unterstützende\nErklärung zum Klimaschutzpakt Baden-Württemberg, welche die Stadt 2016 unterzeichnet hat. Damit\nfolgte die Stadt einer Aufforderung des Städtetages Baden-Württemberg und entspricht ihrer Vorbild-\nfunktion.\nDie wesentlichen Emissionen der Stadtverwaltung sind dem Wärme- und Stromverbrauch der städti-\nschen Liegenschaften, der kommunalen Abwasserbehandlung, der Straßenbeleuchtung und der\ndienstlichen Mobilität zuzuordnen. Eine quantitative Gesamtübersicht zu allen Endenergieverbrächen,\nEnergieträgern und resultierenden Emissionen liegt stadtweit nicht vor und ist im Rahmen des Ge-\nsamtziels „Klimaneutrale Verwaltung 2040“ noch zu erheben. Für den weiteren Prozess wird neben\nden bilanzierbaren CO2-Emissionen aus kommunalen Gebäuden, technischen Anlagen, Fuhrpark und\nsonstiger dienstlicher Mobilität auch noch der Sektor Ernährung (Kantinen und Schulverpflegung) quali-\ntativ mitberücksichtigt, da dieser eine besondere Multiplikatorwirkung entfaltet.\nDer klare Schwerpunkt bei den Maßnahmen liegt (notwendigerweise) auf der Erarbeitung einer lang-\nfristigen Sanierungsstrategie für die städtischen Gebäude und deren Umsetzung (siehe E1.2), was sich\nalleine auch an den finanziellen Dimensionen dieses (Teil-)Projekts erkennen lässt (auch wenn ein\nGroßteil der angesetzten Kosten nicht-energetischen Sanierungsaspekten zuzurechnen ist).\nEingebunden sind alle städtischen Dienststellen und Eigenbetriebe. Die Beteiligung städtischer Gesell-\nschaften wie z.B. Stadtwerke, Verkehrsbetriebe oder Volkswohnung ist ausdrücklich erwünscht.\nDer Prozess läuft als eigenständiges Projekt mit eigener Projektstruktur im Rahmen des Gesamtvorha-\nbens Klimaschutzkonzept 2030.\nAngestrebt werden sollte, im Rahmen des Projekts für passende Investitionsentscheidungen eine in-\nterne CO2-Bepreisung einzuführen und damit klimaschonende Varianten in der Wirtschaftlichkeitsbe-\ntrachtung eine bessere Ausgangsposition zu verschaffen. Das UBA empfiehlt hierfür einen CO2-Preis\nvon 180 €/t anzusetzen. Das HGW setzt eine solchen Ansatz nach interner Abstimmung bereits teil-\nweise um, auf diesen Erfahrungen kann für einen breiteren Ansatz aufgebaut werden. Auch andere\nStädte wie z.B. Stuttgart haben sich bewusst für eine CO2-Bepreisung entschieden (hier werden in\neinem ersten Schritt 50 € pro t CO2 angesetzt).\nMaßnahme E1.1\nKlimaneutrale Stadtverwaltung 2040", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGemäß der internen Projektstruktur ist folgende Arbeitsteilung vorgesehen:\n• Die Zielvorgaben, die zur Verfügungsstellung von Ressourcen und grundsätzliche Umsetzungsent-\nscheidungen werden vom Leitungszirkel (Leitung Dez. 5) bzw. von der Bürgermeisterkonferenz\nbeschlossen und über die Fachdezernate an die Dienststellen geleitet.\n• Eine Projektgruppe übernimmt die Schnittstellenfunktion, bewertet den Gesamtprozess (insb. er-\nzielte Fortschritte, Nachsteuerungsbedarf) und spricht Empfehlungen gegenüber dem Leitungszir-\nkel aus.\n• Die Bearbeitung erfolgt grundsätzlich dezentral, d. h. die Verantwortlichkeit für die Umsetzung\nerforderlicher Maßnahmen verbleibt bei den jeweils zuständigen Dienststellen und Eigenbetrieben.\nZur Unterstützung der Maßnahmenplanung und -umsetzung sowie des fachlichen Austausches\nwerden thematische Arbeitsgruppen eingerichtet, die sich unter fachkundiger Leitung regelmäßig\ntreffen. Jede Dienststelle soll eine/n Klimabeauftragte/n benennen, die/der als zentrale Ansprech-\nund Koordinierungsstelle im Haus fungiert.\n• Die Gesamtkoordination bzw. das übergreifende Projektmanagement ist Aufgabe des Umwelt- und\nArbeitsschutzes, dieser ist geschäftsführender Ansprechpartner für alle Akteure und Arbeitskreise,\norganisiert das Monitoring und erarbeitet die Berichterstattung gegenüber den Gremien.\nErforderlich ist zunächst die Erstellung einer Ausgangsbilanz. Hierzu wird mit Unterstützung der KEK\nim Benehmen mit den Dienststellen abgestimmt, welche Daten erforderlich und verfügbar sind und wie\nDaten möglichst einfach dokumentiert werden können.\nFür die einzelnen Handlungsbereiche müssen im Weiteren Potenzialanalysen und Reduktionsfahrplä-\nne mit konkreten Umsetzungsmaßnahmen erarbeitet werden (siehe dazu auch die nachfolgenden\nMaßnahmenblätter). Die Anmeldung erforderlicher Ressourcen für die Maßnahmenumsetzung erfolgt\nab dem Doppelhaushalt 2021/2022 gemäß dem dezentralen Ansatz durch die jeweils zuständigen\nDienststellen in eigener Verantwortung.\nMit dem Start der Aktivitäten (Kick-off der Facharbeitskreise) soll begonnen werden, wenn die neu\ngeschaffene Personalstelle zur Koordinierung beim Umwelt- und Arbeitsschutz besetzt ist.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nKlimaneutralität bis 2040 gemäß festgelegtem\nBilanzierungsrahmen\nZielgruppe\nStadtverwaltung mit Dienststellen und Eigenbe-\ntrieben sowie ergänzend städtische Gesell-\nschaften (soweit ein Beteiligungsbeschluss\nvorhanden ist)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Masterplankommunen 100 % Klimaschutz (www.klimaschutz.de/masterplan-kommunen-liste), da-\nrunter Heidelberg, Stuttgart, Frankfurt/Main, Hannover\n• Zu den Aktivitäten des Landes in Bezug auf die Landesverwaltung siehe https://um.baden-\nwuerttemberg.de/de/ministerium/aufgaben-und-organisation/nachhaltige-\nlandesverwaltung/klimaneutrale-landesverwaltung/", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz, KEK (Unterstützungs-\nleistungen)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) alle städtischen Dienststellen und Eigenbetrie-\nbe, städtische Gesellschaften (soweit ein Beteili-\ngungsbeschluss vorhanden ist)\nMaßnahme E1.1\nKlimaneutrale Stadtverwaltung 2040", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nEine Ausgangsbilanz ist noch nicht erstellt. In der CO2-Bilanz von ifeu wird dem Bereich der Stadtver-\nwaltung ein Energiebedarf von rund 205 GWh und eine Gesamtemission von fast 51.500 t CO2 zuge-\nordnet. Die Ausgangsbilanz wird allerdings wegen einer anderen (notwendigen) Erfassungssystematik\nvon den ifeu-Zahlen abweichen. Ziel ist die heutigen Emissionen weitgehend zu reduzieren, wobei ein\nkleiner Sockel an Restemission unvermeidlich ist.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVorbildfunktion der Stadt und ihrer Gesellschaften mit Ausstrahlungswirkung auf andere wichtige\nAkteursgruppen wie Grundeigentümer und Wirtschaft", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nBis 2040", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nEs handelt sich um ein herausforderndes Langzeitprojekt, das erhebliche Ressourcen benötigt, insbe-\nsondere für die Sanierung der Gebäude und die Erneuerung des Fuhrparks in relativ kurzer Zeit. Aber\nauch der interne Verwaltungsaufwand wie Mitwirkung in Arbeitskreisen, Entwicklung von Reduktions-\nstrategien, Umsetzung erforderlicher Maßnahmen wird sich nicht nur in der eigentlichen Projektgruppe,\nsondern in allen mitwirkenden Ämtern erheblich bemerkbar machen.\nRisiko sind nicht ausreichende Ressourcenbereitstellung und bei einzelnen technischen Problempunk-\nten fehlende Angebote auf dem Markt.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Klimaneutralität soll bis 2040 erreicht sein.\nDie Absenkung erfolgt gemäß den Möglichkei-\nten der Umsetzung abhängig von bereitgestell-\nten Ressourcen\nMaßnahme E1.1\nKlimaneutrale Stadtverwaltung 2040", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nFür die Gesamtkoordination wird beim Umwelt- und Arbeitsschutz eine zusätzliche Vollzeitstelle (hö-\nherer Dienst) erforderlich. Ein entsprechender Antrag für den Stellenplan 2020 liegt vor.\nDie Kosten für die Maßnahmenumsetzung müssen erst noch ermittelt werden und gehen in einer\nersten Abschätzung teilweise schon aus den nachfolgenden Blättern hervor.\nIn einem ersten Schritt sind nicht unerhebliche Unterstützungsleistungen der beteiligten Dienststellen\nvor allem für die Erarbeitung von Potenzialanalysen und Maßnahmenfahrplänen, im Weiteren auch\nfür die Umsetzungsbegleitung absehbar. Dies wird zum einen eigene Personalressourcen in den\nÄmtern benötigen und sich zum anderen vielfach nur mit externer Hilfe bewerkstelligen lassen, für\ndie dann entsprechende Mittel benötigt werden. Vorgeschlagen wird, solche Unterstützungsleistun-\ngen zentral zu finanzieren und hierfür im Rahmen des Klimaschutzfonds ein Extrabudget (Größen-\nordnung vorerst 300.000 € pro Jahr) bereitzustellen. Dadurch kann auch kurzfristig und unabhängig\nvon den Laufzeiten des Doppelhaushalts auf entsprechende Bedarfe reagiert werden. Die Dienststel-\nlen könnten dann in Absprache mit den Arbeitsgruppenleitungen und dem UA Angebote einholen\nund nach bestätigter Vormerkung der Mittel die Leistung beauftragen. Voraussetzung wäre eine ent-\nsprechende Erhöhung des Klimaschutzfonds.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nNoch zu ermitteln. Die Maßnahme ist eine Daueraufgabe bis 2040.\nWelche Finanzierungsmöglichkeiten gibt es?\nIn Betracht käme nach der Beschlussfassung des Gemeinderats über das Klimaschutzkonzept 2030\neine Förderung der Koordinierungsstelle beim Umwelt- und Arbeitsschutz als Klimaschutzmanager\n(Kommunalrichtlinie der Nationalen Klimaschutzinitiative mit derzeit noch 65 %-Förderung über drei\nJahre). Das Landes-Umweltministerium prüft derzeit für die Fortführung des Klimapakts Baden-\nWürttemberg ab 2020 einen Vorschlag, ein neues Förderprogramm für die anteilige Finanzierung von\nPersonalstellen zur Umsetzung klimaneutraler Kommunalverwaltungen aufzulegen. Dadurch könnte\nsich eine alternative Anteilsfinanzierung ergeben.\nDarüber hinaus wird in allen Fällen - wie bereits heute schon praktiziert - systematisch geprüft, ob für\nUmsetzungsmaßnahmen geeignete Fördermöglichkeiten über Bundes- und Landesprogramme be-\nstehen, z.B. für bestimmte Sanierungsmaßnahmen oder die Anschaffung von Elektrofahrzeugen."}