{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nGrößter Eigentümervertreter städtischer Liegenschaften ist das Amt für Hochbau und Gebäudewirtschaft\n(HGW) mit ca. 950 Gebäuden inklusive der Liegenschaften in Zuständigkeit des Stadtamtes Durlach und\nder Ortsverwaltungen. Hinzu kommen Gebäude der Dienststellen in Eigentümerverantwortung (sog.\nDRV-Dienststellen: Amt für Abfallwirtschaft, Marktamt, Branddirektion, Friedhofs- und Bestattungsamt,\nZoo und Forstamt).\nDie zuletzt im Energiebericht 2017 des HGW bezifferten CO2-Emissionen umfassen einen Großteil der\ngenannten Gebäude und betrugen bei Wärme 12.645 t CO2/a und bei Strom 9.377 t CO2/a.\nZiel soll sein, die grundhafte und vollständige Beseitigung der in großen Teilen seit Jahrzehnten sich\nvergrößernden Defizite der kommunalen Gebäudesubstanz mit einer energetischen Sanierung zu ver-\nbinden und mit Blick auf das Bezugsjahr 2040 der angestrebten Klimaneutralität der Verwaltung eine\nbeschleunigte Umsetzung zu erreichen. Nichtenergetische Themen die dabei mitangegangen werden,\nsind beispielsweise: Brandschutz, Inklusion, Schadstofffreiheit, Trinkwasserhygiene, Raumakustik, som-\nmerlicher Wärmeschutz, geregelte Lüftung, IT-Technik und nutzungsspezifische Anforderungen. Ein\nProgramm „Nachhaltige Modernisierung städtischer Gebäude“ soll bis 2040 durch deutlich gesteigerte\nInvestitionen und Personalressourcen sicherstellen, das Ziel zu erreichen. Die unvollständige und parti-\nelle (energetische) Sanierung der vergangenen Jahrzehnte soll durch Komplettsanierungen abgelöst\nwerden.\nEine pauschale Abschätzung der notwendigen Investitionskosten für die fünf emissionsstärksten Gebäu-\ndenutzungsarten (Allgemeinbildende Schulen, Berufsschulen, Gebäude für musisch-kulturelle Zwecke,\nHallen und Verwaltungsgebäude) hat eine Steigerung der aktuell durch HGW investierten Mittel von 66\nMio. €/a (2018) auf 148 Mio. €/a (2020-2040) ergeben. Die zur Umsetzung notwendige Zahl der Perso-\nnalstellen im HGW müsste von 168 Mitarbeitenden (Vollzeitäquivalente.) auf 246 Mitarbeitende (2020-\n2040) steigen.\nAus Erfahrung aller zurückliegenden Projekte sowie in Anbetracht des aufgestauten Sanierungsbedarfes\nallein der Gebäude aus den 50er bis 70er Jahren ist nur ein ganz geringer Teil der Kosten für den er-\nhöhten energetischen Standard zur Erreichung der Klimaneutralität anzusetzen. Ein sehr großer Teil der\nenergetischen Verbesserungen ist bereits auf Basis der aktuellen Gesetzeslage verpflichtend und damit\nden Sowieso-Kosten zuzuordnen. Weitere Verschärfungen werden in den kommenden 10 Jahren zu\nerwarten sein. Die Mehrkosten für die bauliche Umsetzung des klimaneutralen Gebäudebestandes wer-\nden auf 15 Prozent geschätzt.\nFür die relevanten Gebäude der DRV-Dienststellen muss der konkrete Finanzbedarf und zusätzliche\nPersonal oder externe Unterstützungsbedarf erst noch ermittelt und beziffert werden.\nNachrichtlich mitberücksichtigt werden die Gebäudesanierungen von städtischen Gesellschaften.\nDas Ziel der Klimaneutralität städtischer Gebäude ist über die Sanierung des Gebäudebestands hinaus\nnur durch eine erhebliche Defossilisierung der bisher hauptsächlich genutzten Energieträger Erdgas und\nFernwärme erreichbar. Heizöl als Energieträger ist bereits heute fast vollständig ersetzt.\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.2\nLangfristiges Sanierungskonzept für städtische Gebäude", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFeststellung der Projektleitungs- und Finanzbedarfe durch die Verwaltung (Anfang 2020)\nAbstimmungsprozess in der Bürgermeisterkonferenz\nBildung der innerstädtischen Arbeitsgruppe „Gebäude und Energie“ zur Erarbeitung einer abge-\nstimmten Vorgehensweise und Erstellung der Ausgangsbilanz. Dazu gehört auch die Abgrenzung\ndes Handlungsfeldes „städtische Gebäude“.\nBestandsaufnahme zum Gebäudebestand und Abschätzung des Sanierungspotenzials bei DRV-\nDienststellen\nEinbringung von Sanierungsprojekten in die Haushaltsanmeldungen beginnend ab DHH 20202/2021\ndurch HGW und DRV-Dienststellen\nBeschlussfassung durch Gemeinderat beginnend mit DHH 2021/2022", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nReduktion der wärme- und stromverbauchs-\nbezogenen Emissionen auf 5 % im Jahr 2040\nbezogen auf Basisdaten in 1990\nZielgruppe\nMaßgebliche Teile der Verwaltung (HGW,\nStadtamt Durlach, Ortsverwaltungen, DRV-\nDienststellen) sowie städt. Eigenbetriebe.\nEine Teilnahme städtischer Gesellschaften\nwird ebenfalls angestrebt (siehe hierzu auch", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nSiehe unter E1.1", "Wer?": "Treiber und Ansprechpartner\nAmt für Hochbau und Gebäudewirtschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz (Gesamtkoordination\nKlimaneutrale Verwaltung), KEK (Unterstützungs-\nleistungen), alle gebäudeverwaltenden Dienststel-\nlen und Eigenbetriebe\nb) -\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.2\nLangfristiges Sanierungskonzept für städtische Gebäude\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nFür den Verantwortungsbereich des HGW: ca. 13.000 t CO2/a (Wärme) und ca. 9.000 t CO2/a (Strom)\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nAn erster Stelle steht die Vorbildwirkung der Stadt als Gebäudeeigentümerin und die Sicherstellung\neines an moderne Bedürfnisse angepassten Gebäudebestands\nWerterhalt der Gebäudesubstanz\nMassive Reduktion lokaler Emissionen der Wärmeerzeugung aus den Energieträgern für Wärme\nund Strom\nSteigerung der Sicherheit (Brandschutz, Trinkwasserhygiene, Schadstoffe, Raumlufthygiene), der\nInklusion und des Komforts (IT, Akustik, Lüftung, sommerlicher Wärmeschutz)\nUmsetzung von Nutzungsanforderungen\nGgf. Reduktion des aktuellen Gebäudebestandes als Suffizienzmaßnahme (Abriss und Zusammen-\nlegung von Einrichtungen)", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020 bis 2040; frühestmögliche Bereitstellung\nder notwendigen Investitionsmittel ab DHH\n2021/2022\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nFehlende Bereitstellung Haushaltsmittel / Einbruch der städtischen Steuereinnahmen durch nationa-\nlen konjunkturellen Abschwung oder globale Wirtschaftskrise\nNicht ausreichende Projektleitungskapazitäten in der Verwaltung\nMangel an Fachplanern und ausführenden Unternehmen\nNicht verfügbare Ersatzmaßnahmen (Anmietung von Immobilien / Anmietung oder Kauf von Contai-\nnerprovisorien)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\n(Projekt wirkt mittelbar in direkter Relation zum\nSanierungsfortschritt; aber: Anlaufphase zur Mit-\ntelbereitstellung und Personalanwerbung nötig\nHandlungsfeld E: Übergreifendes"}