{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nGrößter Eigentümervertreter städtischer Liegenschaften ist das Amt für Hochbau und Gebäudewirt-\nschaft (HGW) mit ca. 950 Gebäuden inklusive der Liegenschaften in Zuständigkeit des Stadtamtes\nDurlach und der Ortsverwaltungen. Hinzu kommen Gebäude der Dienststellen in Eigentümerverant-\nwortung (sog. DRV-Dienststellen: Amt für Abfallwirtschaft, Marktamt, Branddirektion, Friedhofs- und\nBestattungsamt, Zoo und Forstamt).\nDie zuletzt im Energiebericht 2017 des HGW bezifferten CO2-Emissionen umfassen einen Großteil der\ngenannten Gebäude und betrugen bei Wärme 12.645 t CO2/a und bei Strom 9.377 t CO2/a.\nZiel soll sein, die grundhafte und vollständige Beseitigung der in großen Teilen seit Jahrzehnten sich\nvergrößernden Defizite der kommunalen Gebäudesubstanz mit einer energetischen Sanierung zu ver-\nbinden und mit Blick auf das Bezugsjahr 2040 der angestrebten Klimaneutralität der Verwaltung eine\nbeschleunigte Umsetzung zu erreichen. Nichtenergetische Themen die dabei mitangegangen werden,\nsind beispielsweise: Brandschutz, Inklusion, Schadstofffreiheit, Trinkwasserhygiene, Raumakustik,\nsommerlicher Wärmeschutz, geregelte Lüftung, IT-Technik und nutzungsspezifische Anforderungen.\nEin Programm „Nachhaltige Modernisierung städtischer Gebäude“ soll bis 2040 durch deutlich gestei-\ngerte Investitionen und Personalressourcen sicherstellen, das Ziel zu erreichen. Die unvollständige und\npartielle (energetische) Sanierung der vergangenen Jahrzehnte soll durch Komplettsanierungen abge-\nlöst werden.\nEine pauschale Abschätzung der notwendigen Investitionskosten für die fünf emissionsstärksten Ge-\nbäudenutzungsarten (Allgemeinbildende Schulen, Berufsschulen, Gebäude für musisch-kulturelle\nZwecke, Hallen und Verwaltungsgebäude) hat eine Steigerung der aktuell durch HGW investierten\nMittel von 66 Mio. €/a (2018) auf 148 Mio. €/a (2020-2040) ergeben. Die zur Umsetzung notwendige\nZahl der Personalstellen im HGW müsste nach erster Abschätzung von 168 Mitarbeitenden (Vollzeit-\näquivalente) auf 246 Mitarbeitende (2020-2040) und damit um 80 Stellen steigen.\nAus Erfahrung aller zurückliegenden Projekte sowie in Anbetracht des aufgestauten Sanierungsbedar-\nfes allein der Gebäude aus den 50er bis 70er Jahren ist nur ein ganz geringer Teil der Kosten für den\nerhöhten energetischen Standard zur Erreichung der Klimaneutralität anzusetzen. Ein sehr großer Teil\nder energetischen Verbesserungen ist bereits auf Basis der aktuellen Gesetzeslage verpflichtend und\ndamit den Sowieso-Kosten zuzuordnen. Weitere Verschärfungen werden in den kommenden 10 Jah-\nren zu erwarten sein. Hinzu kommen die bereits oben genannten weiteren dominierende Sanierungs-\nanforderungen. Die tatsächlich energiebedingten Mehrkosten für die Umsetzung der Sanierungsstrate-\ngie und der anteilige Mehrbedarf für Personal werden deshalb auf 15 Prozent geschätzt.\nFür die relevanten Gebäude der DRV-Dienststellen muss der konkrete Finanzbedarf und zusätzliche\nPersonal oder externe Unterstützungsbedarf erst noch ermittelt und beziffert werden, eine überschlägi-\nge Abschätzung wurde jedoch vorgenommen (siehe unten bei den Kosten).\nNachrichtlich mitberücksichtigt werden die Gebäudesanierungen von städtischen Gesellschaften.\nDas Ziel der Klimaneutralität städtischer Gebäude ist über die Sanierung des Gebäudebestands hinaus\nnur durch eine erhebliche Defossilisierung der bisher hauptsächlich genutzten Energieträger Erdgas\nund Fernwärme erreichbar. Heizöl als Energieträger ist bereits heute fast vollständig ersetzt.\nMaßnahme E1.2\nLangfristiges Sanierungskonzept für städtische Gebäude", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Feststellung der Projektleitungs- und Finanzbedarfe durch die Verwaltung (1. Halbjahr 2020)\n• Abstimmungsprozess in der Bürgermeisterkonferenz\n• Bildung der innerstädtischen Arbeitsgruppe „Gebäude und Energie“ zur Erarbeitung einer abge-\nstimmten Vorgehensweise und Erstellung der Ausgangsbilanz. Dazu gehört auch die Abgrenzung\ndes Handlungsfeldes „städtische Gebäude“.\n• Bestandsaufnahme zum Gebäudebestand und Abschätzung des Sanierungspotenzials bei DRV-\nDienststellen\n• Einbringung von Sanierungsprojekten in die Haushaltsanmeldungen beginnend ab DHH\n20202/2021 durch HGW und DRV-Dienststellen\n• Beschlussfassung durch Gemeinderat; finanziell wirksam ab DHH 2021/2022", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nReduktion der wärme- und stromverbauchs-\nbezogenen Emissionen auf 5 % im Jahr 2040\nbezogen auf Basisdaten in 1990\nZielgruppe\nMaßgebliche Teile der Verwaltung (HGW,\nStadtamt Durlach, Ortsverwaltungen, DRV-\nDienststellen) sowie städt. Eigenbetriebe. Eine\nTeilnahme städtischer Gesellschaften wird\nebenfalls angestrebt (siehe hierzu auch B2.6 in\nBezug auf die Volkswohnung)", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nSiehe unter E1.1", "Wer?": "Treiber und Ansprechpartner\nAmt für Hochbau und Gebäudewirtschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz (Gesamtkoordina-\ntion Klimaneutrale Verwaltung), KEK (Unterstüt-\nzungsleistungen), alle gebäudeverwaltenden\nDienststellen und Eigenbetriebe\nb) -\nMaßnahme E1.2\nLangfristiges Sanierungskonzept für städtische Gebäude", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nFür den Verantwortungsbereich des HGW: ca. 13.000 t CO2/a (Wärme) und ca. 9.000 t CO2/a\n(Strom). Unter Einbezug der DRV-Dienststellen (pauschaler gemittelter Aufschlag gemäß deren Anteil\nam Gebäudebestand wird das gesamte Einsparpotenzial auf ca. 30.000 t CO2/a taxiert.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n• An erster Stelle steht die Vorbildwirkung der Stadt als Gebäudeeigentümerin und die Sicherstel-\nlung eines an moderne Bedürfnisse angepassten Gebäudebestands\n• Werterhalt der Gebäudesubstanz\n• Massive Reduktion lokaler Emissionen der Wärmeerzeugung aus den Energieträgern für Wärme\nund Strom\n• Steigerung der Sicherheit (Brandschutz, Trinkwasserhygiene, Schadstoffe, Raumlufthygiene), der\nInklusion und des Komforts (IT, Akustik, Lüftung, sommerlicher Wärmeschutz)\n• Umsetzung von Nutzungsanforderungen\n• Ggf. Reduktion des aktuellen Gebäudebestandes als Suffizienzmaßnahme (Aufgabe oder Zu-\nsammenlegung von Einrichtungen)", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020 bis 2040; frühestmögliche Bereitstellung\nder notwendigen Investitionsmittel ab DHH\n2021/2022", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Fehlende Bereitstellung Haushaltsmittel / Einbruch der städtischen Steuereinnahmen durch nationa-\nlen konjunkturellen Abschwung oder globale Wirtschaftskrise\n• Nicht ausreichende Projektleitungskapazitäten in der Verwaltung\n• Mangel an Fachplanern und ausführenden Unternehmen\n• Nicht verfügbare Zwischenprovisorien (Anmietung von Immobilien / Anmietung oder Kauf von Con-\ntainerprovisorien)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\n(Projekt wirkt mittelbar in direkter Relation zum\nSanierungsfortschritt; aber: Anlaufphase zur\nMittelbereitstellung und Personalanwerbung\nnötig\nMaßnahme E1.2\nLangfristiges Sanierungskonzept für städtische Gebäude", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nFür den Verantwortungsbereich des HGW existiert eine erste Abschätzung des Mittelbedarfs für\nzukünftige Modernisierungsmaßnahmen in Höhe von ca. 2,3 Mrd. € (bezogen auf den gesamten\nUmsetzungszeitraum 2020 – 2040), also pro Jahr 117 Mio. €. (Hinweis: 5 Hauptnutzungsarten ma-\nchen 87-93 % der Emissionen aus, das sind knapp 300 Gebäude, die betrachtet wurden. Darauf\nbeziehen sich die ermittelten Kosten. Die anderen Gebäude sind für die Zielerreichung sekundär,\nvielfach ist auch nicht klar, ob alle davon weiterbetrieben werden).\nFür die Ausweisung des „klimaschutzrelevanten Anteils bzw. Mehrbedarfs wird folgender Rechen-\nweg zugrunde gelegt: Ausgangsbasis bildet der von HGW ermittelte zukünftige jährliche Finanzbe-\ndarf für reine Modernisierungsmaßnahmen in Höhe von 117 Mio. €. Der energetische Anteil kann\ndabei auf ca. 15 % geschätzt werden (17,5 Mio. €/a). Abzgl. dem bislang aufgewendeten Budget für\nrein energetische Maßnahmen (ca. 3,5 Mio. €) und zzgl. einem angenommenen Mehrbedarf für die\nDRV-Dienststellen gemäß deren Anteil am Gebäudebestand ergibt sich ein Finanzmehrbedarf von\n17,7 Mio. €.  Unter Annahme einer jährlichen Baukostensteigerung von 3,8 % entspricht dies 2030\neinem zusätzlichen „klimaschutzrelevantem“ Bedarf von 25,4 Mio. €/a und damit im Mittelwert über\ndie Jahre 21,6 Mio. €.\nZusätzliche Kosten entstehen durch die notwendige Aufstockung des Personalbestands. Für das\nHGW wurde hier ein zusätzlicher Personalbedarf im Umfang 80 Vollzeitwerten ermittelt. Bezogen\nauf den energetischen Anteil von 15 % entspräche das 12 „klimaschutzrelevanten“ Stellen, zuzüglich\neinem  anteiligen pauschalen Mehrbedarf für die DRV-Dienststellen insgesamt 15 Stellen.\nLetztlich wäre aber für die DRV-Dienststellen noch zu klären, in welchem Umfang zusätzliche Fi-\nnanz- und Personalressourcen oder ggf. auch externe Unterstützung für die Umsetzung der Sanie-\nrungspläne erforderlich ist.\nErst frühestens im Doppelhaushalt 2023/2024 kann das volle Investitionsvolumen erreicht werden.\nSomit wäre im Laufe der Projektlaufzeit eine Kompensation durch ein zeitweise überhöhtes Investiti-\nonsvolumen notwendig.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nEine deutliche Reduktion der Verbrauchskosten für Wärme und Strom ist erzielbar: bei 100 %iger\nZielerreichung beträgt die jährliche Reduktion auf Basis aktueller Energiekosten über 5 Mio. € für\nWärme und über 2 Mio. € für Strom.\nWelche Finanzierungsmöglichkeiten gibt es?\nErgänzend zu städtischen Haushaltsmittel werden vorhandene Förderprogramme wie bislang auch\nsystematisch geprüft und genutzt, dazu gehören insb. Schulbausanierungsprogramme, Nationale\nKlimaschutzinitiative (NKI), Klimaschutz-Plus Baden-Württemberg mit Förderquoten von ca. 10 bis\n50 %) . Näher geprüft wird im Bedarfsfall zudem das Thema Contracting."}