{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDerzeit betreibt das Amt für Hochbau und Gebäudewirtschaft (HGW) 19 selbst errichtete PV-Anlagen auf\nstädtischen, von HGW bewirtschafteten Gebäuden mit einer Leistung von rund 600 kWp. Hinzu kommen\nweitere Anlagen auf Gebäuden selbstverwaltender Dienststellen (sog. DRV-Dienststellen) im Umfang\nvon ca. 200 kWp. Nicht berücksichtigt sind vermietete städtische Dachflächen, die insb. für die Errichtung\nder Karlsruher Solarparks zur Verfügung gestellt wurden (Umfang ca. 625 kWp).\nBei allen Neubauvorhaben ist die Berücksichtigung und Installation von Photovoltaikanlagen mittlerweile\ngemäß Energieleitlinie Standard, in der Regel wird hier auch eine weitgehende Ausnutzung der Dachflä-\nche angestrebt, um den Eigennutzungsgrad soweit möglich zu erhöhen. Im Gebäudebestand besteht\ndagegen noch ein erhebliches Potenzial. Nach einer ersten Abschätzung des HGW können rund ein\nDrittel der laut Solarkataster „Sonne trifft Dach“ rechnerisch ermittelten, für eine Photovoltaiknutzung ge-\neigneten Dachflächen mit vertretbarem Aufwand genutzt werden. Dies würde zu einem Zuwachs im Be-\nstand von schätzungsweise 10.000 kWp führen. Bei einem angenommenen forcierten Zubau von\n500 kWp/Jahr würde sich die Erschließung dieses Potenzials auf 20 Jahre erstrecken.\nHinzu kommen noch die DRV-Dienststellen sowie ergänzend auch städtische Gesellschaften. Zumindest\nim Falle der DRV-Dienststellen erfolgte noch keine Abschätzung des weiteren Ausbaupotenzials. Hier\nbestehen teilweise auch Hemmungen, das eigene PV-Potenzial zu nutzen, da die Dienststellen dann\njeweils Stromproduzenten wären. Dadurch entstünde neuer und zusätzlicher Verwaltungsaufwand. Es\nwird daher geprüft, ob ein städtischer Dienstleister (z.B. die Stadtwerke) den Ausbau und die Verwaltung\nzentral übernehmen kann und die Dienststellen lediglich die Dachflächen zur Verfügung stellen.\nNachrichtlich sollen auch die PV-Anlagen von städtischen Gesellschaften einbezogen werden.\nBasis für Potenzialermittlung ist das Solarkataster „Sonne trifft Dach“ für Karlsruhe, das Potenziale dar-\nstellt und quantifiziert. Ob diese sofort oder später genutzt werden können, hängt von weiteren Faktoren\nab: Dachstatik, Zustand der abdichtungsebene bzw. Eindeckung, Verschattung durch bisher unberück-\nsichtigte Elemente. Sofern zukünftig mit neuen Entwicklungen andere Gebäudeflächen (Fassaden-,\nFensterflächen) genutzt werden können, wäre diese Anwendung ebenfalls zu prüfen. Eine weitere Per-\nspektive bieten Überdachungslösungen von (Parkierungs-)Flächen, was teilweise bereits genutzt wird\n(Beispiel: neue Fahrzeugüberdachung für den Bauhof des Tiefbauamts in der Ottostraße mit PV-Bele-\ngung).\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.3\nGezielter Photovoltaik-Ausbau auf städtischen Dachflächen", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nUnter absehbaren Bedingungen eines mit den energetischen Sanierungen städtischer Gebäude koordi-\nnierten Ausbaus sind in Regie des HGW Zubauten von 500 kWp/Jahr umsetzbar. Ein Gemeinderatsbe-\nschluss zur gewünschten Ausbaugeschwindigkeit der Photovoltaik ist dabei notwendig. Bei einer Bestä-\ntigung des vorgeschlagenen Zeitraums von 2020 bis 2040 würden im Laufe der kommenden 20 Jahre\nalle Gebäude mit PV ausgestattet, die hierfür geeignet sind und in der Zuständigkeit von HGW liegen.\nUnter größerem Ressourceneinsatz wäre auch eine höhere Ausbaugeschwindigkeit darstellbar.\nFür die Ermittlung der Ausbaubauperspektiven auf Dächern und Flächen von DRV-Dienststellen muss\nals erster Schritt eine Potenzialanalyse erfolgen (siehe hierzu auch E1.7 und den entsprechenden Hand-\nlungsschritt beim Klärwerk). Zudem müssten die nur grob ermittelten Potenziale für den Verantwortungs-\nbereich von HGW näher geprüft und validiert werden. Hierzu besteht externer Unterstützungsbedarf.\nMit Blick auf den weiteren PV-Ausbau bei DRV-Dienststellen ist es zudem erforderlich, dass eine zentral\nverantwortliche Stelle eingerichtet oder benannt wird, die sich mit dem PV-Ausbau auf städtischen Im-\nmobilien, die sich nicht in Verwaltung von HGW befinden, befasst. Dies könnte eine städtische Gesell-\nschaft oder aber auch eine konkret beauftragte Dienststelle sein, die dann zusätzliche Ressourcen zu-\ngewiesen bekommt.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAlle städtischen Gebäude sollen bei techni-\nscher Eignung so umfassend wie möglich mit\nPV ausgestattet werden. Dies gilt beim Neu-\nbau und bei der Sanierung bestehender Ge-\nbäude obligatorisch.\nZielgruppe\nGebäudeverwaltende Dienststellen sowie er-\ngänzend städtische Gesellschaften", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDresden: Belegung von zehn städt. Dächern/Jahr mit PV, falls nicht selbst realisierbar als Aus-\nschreibung für Externe\nTübingen: Beschleunigungsprogramm zum PV-Ausbau auf städtischen Immobilien seit 2018\nStuttgart: Im neuen Klimaschutz-Aktionsprogramm ist angekündigt, dass bis 2025 alle Schulen mit\nPV-Anlagen ausgestattet werden (Ausnahmen sind begründungspflichtig).", "Wer?": "Treiber und Ansprechpartner\nTreiber sind immobilienverwaltende Dienststellen,\ninsbesondere HGW und eine noch zu benennende\nInstitution, die diese Aufgabe zentral für alle DRV-\nDienststellen bei Bedarf wahrnimmt.\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadt ist selbst Akteur, ggf. Unterstützungsleistun-\ngen durch die KEK\nb) -\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.3\nGezielter Photovoltaik-Ausbau auf städtischen Dachflächen\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nBei einem jährlichen Zuwachs von 500 kWp im Verantwortungsbereich von HGW würden sich die CO2-\nEmissionen pro Ausbaujahr zusätzlich um 210 t/a reduzieren (Basis Bundesmix). Das technisch er-\nschließbare Ausbauziel liegt nach einer ersten Schätzung bei ca. 10.000 kWp, was bei Abschluss einer\nCO2-Reduktion von 4.200 Tonnen entsprechen würde. Für den Bereich der DRV-Dienststellen lässt sich\nnoch kein Potenzial nennen.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSiehe unter A4.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020 - 2040\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nFür die Umsetzung werden Finanzressourcen benötigt und entweder mehr eigenes Personal oder ein\nDienstleister.\nDie Realisierbarkeit ist einfach, da lediglich technische und organisatorische Fragen zu bewältigen sind.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDer Ausbau kann sofort beginnen. Wirkung tritt\nnach Installation sofort ein und dauert mindes-\ntens 25 Jahre an (erwartbare Lebensdauer einer\nPV-Anlage)\nHandlungsfeld E: Übergreifendes"}