{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDerzeit betreibt das Amt für Hochbau und Gebäudewirtschaft (HGW) 19 selbst errichtete PV-Anlagen\nauf städtischen, von HGW bewirtschafteten Gebäuden mit einer Leistung von rund 600 kWp. Hinzu\nkommen weitere Anlagen auf Gebäuden selbstverwaltender Dienststellen (sog. DRV-Dienststellen) im\nUmfang von ca. 200 kWp. Nicht berücksichtigt sind vermietete städtische Dachflächen, die insb. für die\nErrichtung der Karlsruher Solarparks zur Verfügung gestellt wurden (Umfang ca. 625 kWp).\nBei allen Neubauvorhaben ist die Berücksichtigung und Installation von Photovoltaikanlagen mittlerwei-\nle gemäß Energieleitlinie Standard, in der Regel wird hier auch eine weitgehende Ausnutzung der\nDachfläche angestrebt, um den Eigennutzungsgrad soweit möglich zu erhöhen. Im Gebäudebestand\nbesteht dagegen noch ein erhebliches Potenzial. Nach einer ersten Abschätzung des HGW können\nrund ein Drittel der laut Solarkataster „Sonne trifft Dach“ rechnerisch ermittelten, für eine Photovolta-\niknutzung geeigneten Dachflächen mit vertretbarem Aufwand genutzt werden. Dies würde zu einem\nZuwachs im Bestand von schätzungsweise 10.000 kWp führen. Bei einem angenommenen forcierten\nZubau von 500 kWp/Jahr würde sich die Erschließung dieses Potenzials auf 20 Jahre erstrecken.\nHinzu kommen noch die DRV-Dienststellen sowie ergänzend auch städtische Gesellschaften. Zumin-\ndest im Falle der DRV-Dienststellen erfolgte noch keine Abschätzung des weiteren Ausbaupotenzials.\nHier bestehen teilweise auch Hemmungen, das eigene PV-Potenzial zu nutzen, da die Dienststellen\ndann jeweils Stromproduzenten wären. Dadurch entstünde neuer und zusätzlicher Verwaltungsauf-\nwand. Es wird daher geprüft, ob ein städtischer Dienstleister (z.B. die Stadtwerke) den Ausbau und die\nVerwaltung zentral übernehmen kann und die Dienststellen lediglich die Dachflächen zur Verfügung\nstellen.\nNachrichtlich sollen auch die PV-Anlagen von städtischen Gesellschaften einbezogen werden.\nBasis für Potenzialermittlung ist das Solarkataster „Sonne trifft Dach“ für Karlsruhe, das Potenziale\ndarstellt und quantifiziert. Ob diese sofort oder später genutzt werden können, hängt von weiteren Fak-\ntoren ab: Dachstatik, Zustand der abdichtungsebene bzw. Eindeckung, Verschattung durch bisher un-\nberücksichtigte Elemente. Sofern zukünftig mit neuen Entwicklungen andere Gebäudeflächen (Fassa-\nden-, Fensterflächen) genutzt werden können, wäre diese Anwendung ebenfalls zu prüfen. Eine weite-\nre Perspektive bieten Überdachungslösungen von (Parkierungs-)Flächen, was teilweise bereits genutzt\nwird (Beispiel: neue Fahrzeugüberdachung für den Bauhof des Tiefbauamts in der Ottostraße mit PV-\nBelegung).", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nUnter absehbaren Bedingungen eines mit den energetischen Sanierungen städtischer Gebäude koor-\ndinierten Ausbaus sind in Regie des HGW Zubauten von 500 kWp/Jahr umsetzbar. Ein Gemeinderats-\nbeschluss zur gewünschten Ausbaugeschwindigkeit der Photovoltaik ist dabei notwendig. Bei einer\nBestätigung des vorgeschlagenen Zeitraums von 2020 bis 2040 würden im Laufe der kommenden 20\nJahre alle Gebäude mit PV ausgestattet, die hierfür geeignet sind und in der Zuständigkeit von HGW\nliegen. Unter größerem Ressourceneinsatz wäre auch eine höhere Ausbaugeschwindigkeit darstellbar.\nFür die Ermittlung der Ausbaubauperspektiven auf Dächern und Flächen von DRV-Dienststellen muss\nals erster Schritt eine Potenzialanalyse erfolgen (siehe hierzu auch E1.7 und den entsprechenden\nHandlungsschritt beim Klärwerk). Zudem müssten die nur grob ermittelten Potenziale für den Verant-\nwortungsbereich von HGW näher geprüft und validiert werden. Hierzu besteht externer Unterstüt-\nzungsbedarf.\nMit Blick auf den weiteren PV-Ausbau bei DRV-Dienststellen ist es zudem erforderlich, dass eine zent-\nral verantwortliche Stelle eingerichtet oder benannt wird, die sich mit dem PV-Ausbau auf städtischen\nImmobilien, die sich nicht in Verwaltung von HGW befinden, befasst. Dies könnte eine städtische Ge-\nsellschaft oder aber auch eine konkret beauftragte Dienststelle sein, die dann zusätzliche Ressourcen\nzugewiesen bekommt.\nMaßnahme E1.3\nGezielter Photovoltaik-Ausbau auf städtischen Dachflächen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nAlle städtischen Gebäude sollen bei techni-\nscher Eignung so umfassend wie möglich\nmit PV ausgestattet werden. Dies gilt beim\nNeubau und bei der Sanierung bestehender\nGebäude obligatorisch.\nBeitrag zum angestrebten Ausbau der PV-\nLeistung auf Dächern bis 2030 (siehe A4.1)\nZielgruppe\nGebäudeverwaltende Dienststellen sowie\nergänzend städtische Gesellschaften", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Dresden: Belegung von zehn städt. Dächern/Jahr mit PV, falls nicht selbst realisierbar als Aus-\nschreibung für Externe\n• Tübingen: Beschleunigungsprogramm zum PV-Ausbau auf städtischen Immobilien seit 2018\n• Stuttgart: Im neuen Klimaschutz-Aktionsprogramm ist angekündigt, dass bis 2025 alle Schulen mit\nPV-Anlagen ausgestattet werden (Ausnahmen sind begründungspflichtig).", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nBei einem jährlichen Zuwachs von 500 kWp im Verantwortungsbereich von HGW würden sich die CO2-\nEmissionen pro Ausbaujahr zusätzlich um etwa 250 t/a reduzieren (Basis aktueller Bundesmix). Das\ntechnisch erschließbare Ausbauziel liegt nach einer ersten Schätzung bei ca. 10.000 kWp bis 2040, bis\n2030 demnach bei 5.000 kWp, was einer jährlichen CO2-Einsparung von rund 1.100 t/a entsprechen\nwürde (bezogen auf das Jahr 2030 und berechnet mit Bundesmix Strom gemäß KLIMA AKTIV Szena-\nrio)\nFür den Bereich der DRV-Dienststellen lässt sich noch kein Potenzial nennen.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSiehe unter A4.1", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\n2020 - 2040", "Wer?": "Treiber und Ansprechpartner\nTreiber sind immobilienverwaltende Dienststellen,\ninsbesondere HGW und eine noch zu benennende\nInstitution, die diese Aufgabe zentral für alle DRV-\nDienststellen bei Bedarf wahrnimmt.\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadt ist selbst Akteur, ggf. Unterstützungsleis-\ntungen durch die KEK\nb) -\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDer Ausbau kann sofort beginnen. Wirkung tritt\nnach Installation sofort ein und dauert mindes-\ntens 25 Jahre an (erwartbare Lebensdauer einer\nPV-Anlage)\nMaßnahme E1.3\nGezielter Photovoltaik-Ausbau auf städtischen Dachflächen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nFür die Umsetzung werden Finanzressourcen benötigt und entweder mehr eigenes Personal oder ein\nDienstleister.\nDie Realisierbarkeit ist einfach, da lediglich technische und organisatorische Fragen zu bewältigen sind.\nFür den Ausbau auf Bestandsdächern werden bereits heute bei Bedarf Dachsanierungen zeitlich vorge-\nzogen und so ausgeführt, dass weitere Dämmmaßnahmen am Gebäude problemlos nachgeführt wer-\nden können. Diese Vorgehensweise ist allerdings nicht unbegrenzt ausweitbar.\nEine Vermietung oder Überlassung von geeigneten Dachflächen (z.B. für Bürgerenergiegenossen-\nschaft) scheidet aus, da die Dächer zur Erreichung der Klimaneutralität werden selbst  benötigt und\nbewirtschaftet werden sollen.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\nDie Kosten für die erforderlichen Potenzialanalysen lassen sich noch nicht beziffern, sind aber insge-\nsamt überschaubar und werden aus laufenden Haushaltsmitteln finanziert.\nDas HGW veranschlagt für die Umsetzung im Durchschnitt 3.000 € an Investitionsmitteln pro kWp,\nwobei dies notwendige Kosten für die Dachsanierung (und damit allg. Sanierungsaufwand) einschließt\n(reine PV-Kosten liegen bei circa 1.000 € pro kWp). Bei Neubau sind die Kosten deutlich günstiger. Bei\n500 kWp/Jahr beläuft sich der Investitionsbedarf auf ca. 1,5 Mio.€ /Jahr.\nBei einem jährlichen PV-Ausbau in der Größe von 500 kWp wird eine zusätzliche Vollzeitstelle zur\nUmsetzung beim HGW benötigt.\nBei einem gesteigerten Ressourceneinsatz (finanzielle Mittel, Personal) wäre bis zu gewissem Grad\neine schnellere Umsetzung möglich.\nFallen laufende Kosten an, wenn ja in welcher Höhe?\nIm regulären Betrieb entstehen technisch keine Kosten, lediglich im Wartungsfall\nWelche Finanzierungsmöglichkeiten gibt es?\nKosteneinsparung durch Eigenstromnutzung. Generell kann eine PV-Anlage eine gute Rendite erbrin-\ngen."}