{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Fahrzeuge für den städtischen Fuhrpark werden zentral vom Amt für Abfallwirtschaft (AfA) be-\nschafft. Derzeit umfasst der Fuhrpark rund 850 Fahrzeuge, darunter rund 600 Kraftfahrzeuge (im we-\nsentlichen PKW, LKW, Arbeitsmaschinen und Sonderfahrzeuge). Im PKW-Segment konnte bereits ein\nhöherer Anteil an Erdgasfahrzeugen realisiert werden (ca. 60 Fahrzeuge). Zudem erfolgte 2016/2017\ndurch ein erstes Maßnahmenpaket der Einstieg in die Elektromobilität. Hierzu wurden zehn batterie-\nelektrische PKW und Leicht-Nutzfahrzeuge beschafft, die vier PKW der Bürgermeisterfahrbereitschaft\nauf PlugIn-Hybrid umgestellt sowie sieben Ladesäulen mit 14 Ladepunkten an drei Standorten instal-\nliert. Unter Inanspruchnahme von Fördermitteln des Bundes wird im Rahmen eines offenen Verfahrens\nderzeit eine Erweiterung des Bestands an Elektrofahrzeugen und Ladestationen vorgenommen (Aus-\nschreibungsumfang fünf E-PKW, elf Transporter und drei weitere Ladesäulen).\nFür die Zukunft muss der Fuhrpark weiter klimaneutral ausgerichtet werden. Abhängig vom Stand der\nTechnik ist hierzu eine systematische und beschleunigte Umstellung auf nicht-fossile Antriebe erfor-\nderlich. Batterieelektrische und in Teilen brennstoffzellenbetriebene Modelle stellen dabei - nicht zu-\nletzt aufgrund der Ausbauziele auf Bundesebene - eine vielversprechende Alternative dar und sollen\nzukünftig prioritär beschafft werden. Konventionelle Antriebe sollen nur noch angeschafft werden,\nwenn es hierfür keine wirtschaftlichen oder technischen  Alternativen gibt. Auch rechtliche Gründe oder\nBelange des Katastrophenschutzes können den Einsatz konventioneller Antriebe weiterhin erforderlich\nmachen.\nParallel ist dafür noch ein städtisches Stromversorgungskonzept für die Ladeinfrastruktur zu erarbei-\nten, das für bestehende Fahrzeugstandorte untersucht, ob und mit welchen Umbauerfordernissen\nLadepunkte installiert werden können und wo eine sinnvolle Kombination mit Photovoltaik möglich ist.\nNeben der Frage der Fahrzeugbeschaffung besteht auch für das Fuhrparkmanagement Optimierungs-\npotenzial: Als erster Schritt ist hier die rasche Ablösung der bisherigen städtischen Kraftfahrzeugord-\nnung durch die bereits weitgehend abgestimmte Dienstanweisung zur dienstlichen Fahrzeugnutzung\nund Durchführung von Dienstreisen zu nennen. Deren Weiterentwicklung hin zu einer umfassenden\nMobilitätsrichtlinie wäre dann eine kontinuierliche Aufgabe.\nGenerell sollten die Organisationseinheiten der städtischen Dienststellen mit eigenem Fahrzeugbe-\nstand hinsichtlich der jeweiligen Betriebs- und Ablauforganisation und der daraus abgeleitete Fahr-\nzeugumfang einer Bedarfskritik unterzogen werden. Ziel wäre es, eine Reduktion der Fahrzeugzahl\nund durch Änderung der Ablauforganisation höhere Auslastungsgrade zu erreichen.\nZur weiteren Organisationsunterstützung wäre darüber hinaus die Beschaffung einer serverbasierten\nund telematikgestützten Managementsoftware notwendig, mit der Fahrzeuge optimiert gebucht und\nausgelastet werden können. Die schließt die zentrale Erfassung und Auswertung der Fahrtdokumenta-\ntion und ein elektronisches Fahrtenbuch mit ein. Ebenso ist es notwendig, die Energieverbräuche des\nstädtischen Fuhrparks zentral beim Fuhrparkmanagement erfassen und auswerten zu können, was\nbislang aufgrund der heterogenen Strukturen noch nicht möglich ist.\nMaßnahme E1.4\nStädtischer Fuhrpark", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGegenwärtig bietet der Elektro-Fahrzeugmarkt, mit Ausnahme von Standard-PKW, nur wenige für den\nEinsatz im kommunalen Bereich geeignete Angebote. Insbesondere im Bereich der Spezialfahrzeuge\nund schweren Nutzfahrzeuge > 3,5 Tonnen ist die Marktsituation noch unbefriedigend. Die Erneuerung\nder Flotte kann daher nur sukzessive erfolgen. Ziel ist dennoch, den Anteil der E-Fahrzeuge - vorerst\nfokussiert auf PKW und kleine Nutzfahrzeuge - kurzfristig deutlich auszubauen und in den jährlichen\nBeschaffungsprogrammen zu verankern. Zusammen mit der angestrebten effizienteren Ausrichtung\ndes Fuhrparkmanagements sind dazu folgende Schritte notwendig:\n• Inkraftsetzung der neuen Dienstanweisung zur dienstlichen Fahrzeugnutzung und Durchführung\nvon Dienstreisen sowie deren laufende Weiterentwicklung\n• Grundsatzbeschluss durch den Gemeinderat zur neuen Schwerpunktsetzung bei Fahrzeugen mit\nE- oder Brennstoffzellen-Antrieben und Zustimmung zur Bereitstellung eines Zusatzbudgets, über\ndas entstehende Mehrkosten aufgefangen werden.\n• Entwicklung eines Konzepts zur Ladeinfrastruktur als Grundlage für einen systematischen Ausbau\nin 2020. Vorarbeiten dazu (Ermittlung prioritärer Standorte) erfolgen über HGW und AfA, konkrete\nUmbauplanungen und die Kostenermittlung müssten mit externer Fachunterstützung ausgearbei-\ntet werden.\n• Beauftragung eines externen Fachdienstleisters für die Erarbeitung eines Konzepts zur Fuhrpark-\nreduktion und Auslastungssteigerung durch Untersuchung und Optimierung der Betriebs- und Ab-\nlauforganisation bei den Bedarfsstellen der jeweiligen Ämter und Eigenbetriebe (2020/2021)\n• Die Beschaffung einer geeigneten Managementsoftware soll spätestens in 2021 erfolgen.\n• Darüber hinaus wird der Fahrzeugmarkt ständig beobachtet und sobald neue Entwicklungen nutz-\nbar sind, werden, die entsprechenden Möglichkeiten genutzt.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt   er-\nreicht werden?\nAngestrebt werden sollte eine jährliche\nTauschquote von 10 bis 15 % des Bestands,\nangepasst an die bereits verkürzten Haltedau-\nern der Fahrzeuge\nZielgruppe\nStädtische Dienststellen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Kempten ersetzt ausgemusterte Fahrzeuge systematisch durch E-Fahrzeuge.\n• Stuttgart: Beschluss zur vollständige Umstellung auf emissionsfreie bzw. emissionsarme Antriebsar-\nten mit schrittweiser Umsetzung\n• Landkreis Tuttlingen: Situations- und Potenzialanalyse des Fuhrparks mit jährlichem öffentlichen\nFuhrparkbericht", "Wer?": "Treiber und Ansprechpartner\nAmt für Abfallwirtschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Amt für Hochbau und Gebäudewirtschaft (Aus-\nbau Infrastruktur), Personal- und Organisations-\namt (Betriebs- und Ablauforganisation), Stadtwer-\nke Karlsruhe, alle fahrzeugnutzenden Dienststel-\nlen\nb) Evtl. KIT wegen neuer Technologien oder pri-\nvatwirtschaftliche Vereinbarungen mit Anbietern\nMaßnahme E1.4\nStädtischer Fuhrpark", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nDerzeit ist aufgrund fehlender Daten und der unten aufgeführten Einschränkungen keine Aussage mög-\nlich. Im Zuge der Aufstellung einer Startbilanz für die klimaneutrale Stadtverwaltung wird eine detaillier-\ntere Abschätzung des Energiebedarfs und der CO2-Emissionen des Fuhrparks vorgenommen, die als\nGrundlage für das Reduktionspotenzial herangezogen werden kann.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb 2020 kontinuierlich", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Hemmnisse und Risiken sind die verzögerte Verfügbarkeit geeigneter Angebote auf dem Fahr-\nzeugmarkt sowie nicht ausreichende Finanzmittel und ggf. Gebührenauswirkungen (Abfallsamm-\nlung), um die zügige geplante Umstellung des Fuhrparks umsetzen zu können.\n• Die Mehrkosten für E-Fahrzeuge sind bei PKW und Kleintransportern bis 3,5 Tonnen vertretbar\nund bewegen sich bei ca. 50 % der vergleichbaren Kosten für einen Benziner oder Diesel. Für das\nSegment schwerer Nutzfahrzeuge gibt es bislang wenig marktgängige Modelle sowie zu hohe\nPreisunterschiede. (Beispiel Müllfahrzeug mit Sonderausstattung ca. 265.000 € (Diesel-LKW) ge-\ngenüber ca. 860.000 € (Brennstoffzellen-LKW).\n• Nach dem heutigen Stand der Technik lässt sich eine emissionsfreie Antriebsart für die Winter-\ndienstfahrzeuge nicht darstellen (Konflikt Sole und Hochvolt-Bordnetz).\n• Ggf. müssen Fahrzeuge mit konventionellem Antrieb für den Katastrophenschutz und Notfallein-\nsatzplanungen (wie z.B. Stromausfallkonzept) vorgehalten werden bzw. in Betrieb bleiben.\n• Der bisherige Grundsatzbeschluss des Ausschusses für öffentliche Einrichtungen sieht vor, dass\nweitere E-Fahrzeuge nur in Kombination mit öffentlichen Fördermitteln beschafft werden sollen.\nDies ist zu hinterfragen, zumal die bisherigen Förderaufrufe des Bundesverkehrsministeriums (För-\nderrichtlinie Elektromobilität) nur sehr enge Zeitfenster vorsehen, die nur schwer mit Fristen und\nAbstimmungsläufen für erforderliche politische Beschlussvorlagen in Einklang zu bringen sind.\n• Rückzahlung von Fördermitteln und Widerruf von Förderzusagen aufgrund von z.B. Lieferfristen,\nVergabefahren ohne Ergebnis oder Wiederholung von Vergabeverfahren\n• Restwertentwicklung und Wiedervermarktung der E-/H2-Fahrzeuge\n• Recycling/Wiederverwertung der Batterien\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Umstellung des Fuhrparks und der Ausbau\nder Infrastruktur wird Zug um Zug erfolgen, inso-\nfern ist eine mittelfristige Wirksamkeit zu erwar-\nten.\nMaßnahme E1.4\nStädtischer Fuhrpark", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein?\n• Der Beschaffungsetat für den Fuhrpark beläuft sich gegenwärtig auf 5 Mio. € Jahr. Die Mittel\nwurden in den zurückliegenden Jahren bereits deutlich aufgestockt und sind in der Größenord-\nnung weiterhin notwendig, um die nach wie vor bestehenden Defizite durch Überalterung des\nFahrzeugbestands abzubauen (laut externem Gutachten zur Fuhrparkmodernisierung wären 7,5\nMio. € erforderlich - ohne Berücksichtigung E-Mobilität und Fuhrpark-Reduzierung).\n• Für den konsequenten Umstieg auf alternative Antriebe bzw. die Elektromobilität wäre ein Zu-\nsatzbudget zur Abdeckung der Mehrkosten erforderlich, das sich nach einer ersten groben\nSchätzung auf bis zu 5 Mio. €/Jahr belaufen würde. Durch die zu erwartenden Preisanpassun-\ngen bei Elektrofahrzeugen ist davon auszugehen, dass der zusätzliche Finanzbedarf in zukünfti-\ngen Doppelhaushalten ggf. geringer ausfällt.\n• Für das Optimierungskonzept für Betriebsorganisation zur Fuhrparkreduzierung müssen voraus-\nsichtlich ca. 300.000 € (Mindestansatz) für die notwendige externe Beauftragung veranschlagt\nwerden.\n• Die Beschaffung einer Managementsoftware sollte spätestens in 2021 beantragt werden, hier ist\nvoraussichtlich mit einer Größenordnung von ca. 1,3 Mio. € zu rechnen (bei Einbezug 600 Fahr-\nzeuge und Laufzeit Dienstleistungsvertrag 5 Jahre)\n• Die Kosten zur Umsetzung des Ladesäulenkonzepts müssten erst noch ermittelt werden. Pro\nLadesäule mit zwei Ladepunkten betragen diese ca. 7.000 € zzgl. gebäudeseitige Ertüchtigung\nund Installations-/Umbaukosten. Zum Vergleich: Für die Installation von insg. 7 Ladesäulen mit\n14 Ladepunkten aus dem erstem Beschaffungspakete fielen Anschaffungskosten von ca. 60.000\n€ an (ohne Vorbereitung der Haustechnik und Planungskosten). Für die Konzepterstellung ist\nebenfalls die Mitwirkung eines externen Dienstleisters erforderlich. (Kosten von ca. 100.000 bis\n300.000 € abhängig von Art und Umfang des Auftrags).\nFallen laufende Kosten an, wenn ja in welcher Höhe?\n• Für den Betrieb und Wartung einer Ladeinfrastruktur und einem BackEnd-System fallen Hosting\nund Wartungskosten an. Derzeit würden diese Kosten bei ca. 120 € pro Ladesäule und Monat\nliegen.\nWelche Finanzierungsmöglichkeiten gibt es?\n• Im Rahmen der Förderrichtlinie Elektromobilität des Bundesverkehrsministeriums werden kom-\nmunale Elektromobilitätskonzepte einschließlich der Fahrzeugbeschaffung und des Aufbaus von\nLadeinfrastruktur anteilig gefördert. Es handelt sich allerdings um zeitlich eng befristete Förder-\naufrufe zu einzelnen Bausteinen (keine kontinuierliche Förderung).\n• Mit der „Landesinitiative III Marktwachstum Elektromobilität BW“ bestehen ergänzende Förder-\nmöglichkeiten meist in Form von Direktzuschüssen u.a. für Kommunen: https://vm.baden-\nwuerttemberg.de/index.php?id=13676\n• Der vom Bund gezahlte Umweltbonus für den Kauf von Elektrofahrzeugen richtet sich vorrangig\nan private Fahrzeugnutzer und gilt nicht für Kommunen.\n• Refinanzierungseffekte insb. durch entfallende Kfz-Steuer für neue E-Fahrzeuge und Kraftstof-\nfersparnis, durch Reduzierung der Wartungs- und Instandhaltungskosten (mangels Erfahrungs-\nwerten noch nicht quantifizierbar) sowie ggf. durch Speichereffekte und Rückspeisung ins\nStromnetz oder Eigenverbrauch."}