{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Fahrzeuge für den städtischen Fuhrpark werden zentral vom Amt für Abfallwirtschaft (AfA) be-\nschafft. Derzeit umfasst der Fuhrpark rund 850 Fahrzeuge, darunter rund 600 Kraftfahrzeuge (im we-\nsentlichen PKW, LKW, Arbeitsmaschinen und Sonderfahrzeuge). Im PKW-Segment konnte bereits ein\nhöherer Anteil an Erdgasfahrzeugen realisiert werden (ca. 60 Fahrzeuge). Zudem erfolgte 2016/2017\ndurch ein erstes Maßnahmenpaket der Einstieg in die Elektromobilität. Hierzu wurden zehn batterie-\nelektrische PKW und Leicht-Nutzfahrzeuge beschafft, die vier PKW der Bürgermeisterfahrbereitschaft\nauf PlugIn-Hybrid umgestellt sowie sieben Ladesäulen mit 14 Ladepunkten an drei Standorten instal-\nliert. Unter Inanspruchnahme von Fördermitteln des Bundes wird im Rahmen eines offenen Verfahrens\nderzeit eine Erweiterung des Bestands an Elektrofahrzeugen und Ladestationen vorgenommen (Aus-\nschreibungsumfang fünf E-PKW, elf Transporter und drei weitere Ladesäulen).\nFür die Zukunft muss der Fuhrpark weiter klimaneutral ausgerichtet werden. Abhängig vom Stand der\nTechnik ist hierzu eine systematische und beschleunigte Umstellung auf nicht-fossile Antriebe erfor-\nderlich. Batterieelektrische und in Teilen brennstoffzellenbetriebene Modelle stellen dabei - nicht zu-\nletzt aufgrund der Ausbauziele auf Bundesebene - eine vielversprechende Alternative dar und sollen\ndeutlich ausgeweitet werden.\nParallel ist dafür noch ein städtisches Stromversorgungskonzept für die Ladeinfrastruktur zu erarbei-\nten, das für bestehende Fahrzeugstandorte untersucht, ob und mit welchen Umbauerfordernissen La-\ndepunkte installiert werden können und wo eine sinnvolle Kombination mit Photovoltaik möglich ist.\nNeben der Frage der Fahrzeugbeschaffung besteht auch für das Fuhrparkmanagement Optimierungs-\npotenzial: Als erster Schritt ist hier die rasche Ablösung der bisherigen städtischen Kraftfahrzeugord-\nnung durch die bereits weitgehend abgestimmte Dienstanweisung zur dienstlichen Fahrzeugnutzung\nund Durchführung von Dienstreisen zu nennen. Deren Weiterentwicklung hin zu einer umfassenden\nMobilitätsrichtlinie wäre dann eine kontinuierliche Aufgabe.\nGenerell sollten die Organisationseinheiten der städtischen Dienststellen mit eigenem Fahrzeugbe-\nstand hinsichtlich der jeweiligen Betriebs- und Ablauforganisation und der daraus abgeleitete Fahr-\nzeugumfang einer Bedarfskritik unterzogen werden. Ziel wäre es, eine Reduktion der Fahrzeugzahl\nund durch Änderung der Ablauforganisation höhere Auslastungsgrade zu erreichen.\nZur weiteren Organisationsunterstützung wäre darüber hinaus die Beschaffung einer serverbasierten\nund telematikgestützten Managementsoftware notwendig, mit der Fahrzeuge optimiert gebucht und\nausgelastet werden können. Die schließt die zentrale Erfassung und Auswertung der Fahrtdokumenta-\ntion und ein elektronisches Fahrtenbuch mit ein. Ebenso ist es notwendig, die Energieverbräuche des\nstädtischen Fuhrparks zentral beim Fuhrparkmanagement erfassen und auswerten zu können, was\nbislang aufgrund der heterogenen Strukturen noch nicht möglich ist.\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.4\nStädtischer Fuhrpark", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGegenwärtig bietet der Elektro-Fahrzeugmarkt, mit Ausnahme von Standard-PKW, nur wenige für den\nEinsatz im kommunalen Bereich geeignete  Angebote. Insbesondere im Bereich der Spezialfahrzeuge\nund schweren Nutzfahrzeuge > 3,5 Tonnen ist die Marktsituation noch unbefriedigend. Die Erneuerung\nder Flotte kann daher nur sukzessive erfolgen. Ziel ist dennoch, den Anteil der E-Fahrzeuge - vorerst\nfokussiert auf PKW und kleine Nutzfahrzeuge - kurzfristig deutlich auszubauen und in den jährlichen\nBeschaffungsprogrammen zu verankern. Zusammen mit der angestrebten effizienteren Ausrichtung\ndes Fuhrparkmanagements sind dazu  folgende Schritte notwendig:\nInkraftsetzung der neuen Dienstanweisung zur dienstlichen Fahrzeugnutzung und Durchführung\nvon Dienstreisen sowie deren laufende Weiterentwicklung\nGrundsatzbeschluss durch den Gemeinderat zur neuen Schwerpunktsetzung bei Fahrzeugen mit\nE- oder Brennstoffzellen-Antrieben und Zustimmung zur Bereitstellung  eines Zusatzbudgets, über\ndas entstehende Mehrkosten aufgefangen werden.\nEntwicklung eines Konzepts zur Ladeinfrastruktur als Grundlage für einen systematischen Ausbau\nin 2020. Vorarbeiten dazu (Ermittlung prioritärer Standorte) erfolgen über HGW und AfA, konkrete\nUmbauplanungen und die Kostenermittlung müssten mit externer Fachunterstützung ausgearbei-\ntet werden.\nBeauftragung eines externen Fachdienstleisters für die Erarbeitung eines Konzepts zur Fuhrpark-\nreduktion und Auslastungssteigerung durch Untersuchung und Optimierung der Betriebs- und Ab-\nlauforganisation bei den Bedarfsstellen der jeweiligen Ämter und Eigenbetriebe (2020/2021)\nDie Beschaffung einer geeigneten Managementsoftware soll spätestens in 2021 erfolgen.\nDarüber hinaus wird der Fahrzeugmarkt ständig beobachtet und sobald neue Entwicklungen nutz-\nbar sind, werden, die entsprechenden Möglichkeiten genutzt.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt   er-\nreicht werden?\nAngestrebt werden sollte eine jährliche\nTauschquote von 10 bis 15 % des Bestands,\nangepasst an die bereits verkürzten Halte-\ndauern der Fahrzeuge\nZielgruppe\nStädtische Dienststellen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKempten ersetzt ausgemusterte Fahrzeuge systematisch durch E-Fahrzeuge.\nStuttgart: Beschluss zur vollständige Umstellung auf emissionsfreie bzw. emissionsarme Antriebsar-\nten mit schrittweiser Umsetzung\nLandkreis Tuttlingen: Situations- und Potenzialanalyse des Fuhrparks mit jährlichem öffentlichen\nFuhrparkbericht", "Wer?": "Treiber und Ansprechpartner\nAmt für Abfallwirtschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Amt für Hochbau und Gebäudewirtschaft (Ausbau\nInfrastruktur), Personal- und Organisationsamt (Be-\ntriebs- und Ablauforganisation), Stadtwerke Karls-\nruhe, alle fahrzeugnutzenden Dienststellen\nb) Evtl. KIT wegen neuer Technologien oder privat-\nwirtschaftliche Vereinbarungen mit Anbietern von\nSoftware und Fahrzeuge\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.4\nStädtischer Fuhrpark\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nDerzeit ist aufgrund fehlender Daten und der unten aufgeführten Einschränkungen keine Aussage mög-\nlich. Im Zuge der Aufstellung einer Startbilanz für die klimaneutrale Stadtverwaltung wird eine detaillier-\ntere Abschätzung des Energiebedarfs und der CO2-Emissionen des Fuhrparks vorgenommen, die als\nGrundlage für das Reduktionspotenzial herangezogen werden kann.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nAb 2020 kontinuierlich\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nHemmnisse und Risiken sind die verzögerte Verfügbarkeit geeigneter Angebote auf dem Fahrzeug-\nmarkt sowie nicht ausreichende Finanzmittel und ggf. Gebührenauswirkungen (Abfallsammlung), um\ndie zügige geplante Umstellung des Fuhrparks umsetzen zu können.\nDie Mehrkosten für E-Fahrzeuge sind bei PKW und Kleintransportern bis 3,5 Tonnen vertretbar und\nbewegen sich bei ca. 50 % der vergleichbaren Kosten für einen Benziner oder Diesel. Für das Seg-\nment schwerer Nutzfahrzeuge gibt es bislang wenig marktgängige Modelle sowie zu hohe Preisun-\nterschiede. (Beispiel Müllfahrzeug mit Sonderausstattung ca. 265.000 € (Diesel-LKW) gegenüber ca.\n860.000 € (Brennstoffzellen-LKW).\nNach dem heutigen Stand der Technik lässt sich eine emissionsfreie Antriebsart für die Winterdienst-\nfahrzeuge nicht darstellen (Konflikt Sole und Hochvolt-Bordnetz).\nGgf. müssen Fahrzeuge mit konventionellem Antrieb für den Katastrophenschutz und Notfalleinsatz-\nplanungen (wie z.B. Stromausfallkonzept) vorgehalten werden bzw. in Betrieb bleiben.\nDer bestehende Grundsatzbeschluss des Ausschusses für öffentliche Einrichtungen sieht vor, dass\nweitere E-Fahrzeuge nur in Kombination mit öffentlichen Fördermitteln beschafft werden sollen. Dies\nwäre zu hinterfragen, zumal die bisherigen Förderaufrufe des Bundesverkehrsministeriums (Förder-\nrichtlinie Elektromobilität) nur sehr enge Zeitfenster vorsehen, die nur schwer mit Fristen und Abstim-\nmungsläufen für erforderliche politische Beschlussvorlagen in Einklang zu bringen sind.\nRückzahlung von Fördermitteln und Widerruf von Förderzusagen aufgrund von z.B. Lieferfristen,\nVergabefahren ohne Ergebnis oder Wiederholung von Vergabeverfahren\nRestwertentwicklung und Wiedervermarktung der E-/H2-Fahrzeuge\nRecycling/Wiederverwertung der Batterien\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nDie Umstellung des Fuhrparks und der Ausbau\nder Infrastruktur wird Zug um Zug erfolgen, inso-\nfern ist eine mittelfristige Wirksamkeit zu erwar-\nten.\nHandlungsfeld E: Übergreifendes"}