{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nNeben der Neuausrichtung des städtischen Fuhrparks (siehe E1.4) stellen die dienstliche Mobilität\nund das Mobilitätsverhalten städtischer Beschäftigter weitere Ansatzpunkte dar, um CO2-Emissionen\nzu reduzieren. Ausgehend von der Teilnahme der Stadtverwaltung am Projekt Mobil.Pro.Fit im Jahr\n2015 wurde das Thema betriebliches Mobilitätsmanagement erstmals systematischer beleuchtet und\neinige Maßnahmen auf den Weg gebracht. Dazu gehörten die Entscheidung zur Erarbeitung einer\nMobilitätsrichtlinie oder die Anhebung der Zuschüsse für das Jobticket. Eine Weiterentwicklung der\nProjektergebnisse hin zu einem integrierten Mobilitätsansatz blieb jedoch aus. Im Rahmen der klima-\nneutralen Verwaltung soll deshalb die Etablierung eines internen Mobilitätsmanagements weiterver-\nfolgt werden – mit drei wesentlichen Ansatzpunkten:\nZum einen betrifft das die Durchführung von Dienstgängen (innerhalb des Stadtgebietes) und Dienst-\nreisen (außerhalb des Stadtgebietes). Die bestehenden Regelungen legen zwar schon heute fest,\ndass Fahrten zweckmäßig und wirtschaftlich unter vorrangiger Benutzung öffentlicher Verkehrsmittel\noder von Dienstfahrrädern durchzuführen sind. Allerdings sollten die bestehenden Spielräume dazu\ngenutzt werden, noch konsequenter eine Verlagerung auf den Umweltverbund zu erreichen und ins-\nbesondere Inlandsflüge auf zwingend notwendige Ausnahmen zu beschränken. Zusätzlich ist auch\ndas Thema gezielte Kompensation näher zu betrachten: Das Land Baden-Württemberg und viele\nandere Kommunen gleichen auf diese Weise unvermeidbare CO2-Emissionen von Flugreisen aus.\nEinige gehen sogar noch einen Schritt weiter und kompensieren die gesamten Emissionen aus\nDienstreisen (z.B. Heidelberg). Als weiterer Prüfpunkt gerade zur Unterstützung der Fahrradnutzung\nauf innerstädtischen Strecken lässt sich eine optimierte Ausstattung der Dienststellen mit Diensträ-\ndern, Pedelecs und je nach Einsatzzweck ggf. auch Lastenrädern nennen.\nZweiter Punkt ist die Bereitstellung aussagekräftiger Daten, da aktuell keine einheitliche Dokumenta-\ntion von Dienstreisen und Dienstgängen erfolgt. Diese werden nur dann erfasst, wenn Mitarbeitende\ndie Erstattung von Spesen geltend machen. Das hierfür eingesetzte Abrechnungsverfahren erlaubt\naber keine Auswertung nach Verkehrsmitteln und zurückgelegten Entfernungen, auch weil Fahrkar-\nten oder Flüge separat von den Dienststellen per Einzelbuchung abgerechnet werden. Hier lässt sich\nein klarer Anpassungsbedarf erkennen, um zukünftig möglichst ohne großen Zusatzaufwand Aussa-\ngen zur Anzahl von Dienstreisen, den zurückgelegten Strecken und dadurch bedingten CO2-\nEmissionen treffen zu können. Mögliche Schnittpunkte zu der beim Fuhrparkmanagement vorge-\nschlagenen Softwarelösung (siehe E1.4) wären dabei zu prüfen.\nZum dritten betrifft es den An- und Abreiseverkehr städtischer Mitarbeiterinnen und Mitarbeiter zum\nArbeitsplatz. Mit rund 5.900 Beschäftigten zählt die Stadtverwaltung zu den größten Arbeitgebern der\nRegion. Genauere Kenntnisse zum Mobilitätsverhalten der Beschäftigten bestehen bislang nicht (im\nRahmen vom Mobil.Pro.Fit fand lediglich eine Umfrage innerhalb des Personal- und Organisations-\namts als  Pilotdienststelle statt). Aus bundesweiten Erhebungen ist aber bekannt, dass ca. 60  % der\nWege zur Arbeit mit dem eigenen PKW zurückgelegt werden. (Quelle: Studie des Bundesverkehrs-\nministeriums „Mobilität in Deutschland“, 2018). Ziel sollte es deshalb sein, die Wege zur Arbeit und\nwieder nach Hause möglichst umweltfreundliche abzuwickeln und entsprechende Anreize für städti-\nsche Beschäftigte zu setzen. Bestehende Angebote wie das bezuschusste Jobticket oder die 2019\neingeführte Vorschussregelung zur Finanzierung eines hochwertigen Fahrrads gehen bereits die\nrichtige Richtung und sollten konsequent ausgebaut bzw. ergänzt werden.\nMaßnahme E1.5\nInternes Mobilitätsmanagement", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGenerell bedarf es zunächst einer Klärung und Regelung der Zuständigkeit, da das interne Mobili-\ntätsmanagement innerhalb der Stadtverwaltung bislang nicht hinreichend verortet ist. Teilaufgaben\nliegen derzeit sowohl beim Amt für Abfallwirtschaft (Fuhrparkmanagement) als auch beim Personal-\nund Organisationsamt (z.B. Dienstreiseregelungen), dem auch die Federführung bei Mobil.Pro.Fit als\nabgeschlossenes Projekt oblag. Das Stadtplanungsamt verfolgt das Thema, ausgehend den Zielstel-\nlungen des Verkehrsentwicklungsplans, in übergreifender Form.\nFür den Aufbau eines integrierten Mobilitätsmanagements sind zudem personeller Ressourcen erfor-\nderlich.\nEine wichtige Grundvoraussetzung ist auch die zeitnahe Verabschiedung der neuen „Mobilitätsrichtli-\nnie“ (Dienstanweisung zur dienstlichen Fahrzeugnutzung und Durchführung von Dienstreisen) zu\nnennen. Weiterführende Regelungen zur PKW- und Flugzeugnutzung können dann im Zuge der kon-\ntinuierlichen Weiterentwicklung der Mobilitätsrichtlinie und soweit möglich in Verbindung mit der zu\nerwartenden Änderung des Reisekostenrechts festgelegt werden. In dem Zusammenhang wären\nauch die Möglichkeiten und der Umfang einer CO2-Kompensation zu klären.\nDas Thema Datenbereitstellung soll im Rahmen der Aufstellung einer Startbilanz für das Projekt „Kli-\nmaneutrale Stadtverwaltung 2040“ mit Unterstützung durch die KEK näher beleuchtet werden. Die\nLandesverwaltung beispielsweise erhält ihre Daten über zurückgelegte  Flug- und Zugreisen ver-\ngleichsweise unkompliziert über das zentral beauftragte Reisebüro. Voraussetzung zur Vervollständi-\ngung mit KfZ-bezogenen Daten ist die geplante Anschaffung und Nutzung einer Managementsoft-\nware für den Fuhrpark, die u.a. eine Auswertung zurückgelegter KfZ-Strecken ermöglichen soll (siehe\nFür den Baustein An- und Abreiseverkehr zum Arbeitsplatz wären zunächst eine Ermittlung des Sta-\ntus-Quo (Beschäftigtenumfrage) und darauf aufbauend die Identifizierung bewährter Maßnahmen zur\nMIV-Reduzierung erforderlich. Grundsätzlich kommen hier unterschiedliche Ansätze in Frage wie\netwa finanzielle Anreize (z.B. weitere Anhebung der Zuschüsse zum Jobticket), organisatorische\nUnterstützung (z.B. Angebot einer Mitfahr-App), aber auch Restriktionen (z.B. Erhebung/Anhebung\nvon Parkgebühren). Konkrete Vorschläge sollten im noch einzuberufenden Arbeitskreis „interne Mobi-\nlität“ ausgearbeitet und bewertet und dann zur Entscheidung vorgelegt werden.\nGenerell eine gute Möglichkeit für einen vertieften Einstieg bietet die Beteiligung an Pilot- und For-\nschungsprojekten, Reallaboren o.ä. (siehe auch Maßnahme E3.4 - Klimaschutzpakt mit Karlsruher\nHochschulen): 2019 wurde der Stadt beispielsweise vom Fraunhofer-Institut für Arbeitswirtschaft und\nOrganisation (IAO) die Beteiligung an einer Projektskizze „Nachhaltig mobil auf dem Weg zur Arbeit\n(NAMOKA)“ angeboten, die zur Einreichung beim Förderaufruf InKoMo 4.0 (Innenministerium BW)\nvorgesehen war. Es wurde letztlich jedoch kein Förderantrag gestellt, da die erforderlichen städt.\nEigenmittel nicht dargestellt werden konnten.\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nEtablierung eines integrierten Mobilitätsma-\nnagements\nWeitere  Reduzierung der PKW- und Flug-\nzeugnutzung bei Dienstreisen\nVerstärkte Nutzung klimafreundlicher Ver-\nkehrsmittel für die An- und Abreise zum Ar-\nbeitsplatz\nZielgruppe\nStädtische Dienststellen und Beschäftigte", "Wer?": "Treiber und Ansprechpartner\nNoch zu klären, insb. Personal- und Organisations-\namt und/oder Amt für Abfallwirtschaft\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtplanungsamt, Umwelt- und Arbeitsschutz,\nKEK (Unterstützung Bilanzierung), Arbeitskreis\n„Interne Mobilität“ im Rahmen des Gesamtprojekts\nKlimaneutrale Stadtverwaltung 2040, Personalrat\nb) ggf. projektbezogen\nMaßnahme E1.5\nInternes Mobilitätsmanagement", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in welcher\nHöhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Kosten hängen von den vorgeschlagenen Maßnahmen ab und lassen sich zum jetzigen Zeitpunkt\nnicht beziffern. Ergänzende Haushaltsmittel müssten erforderlichenfalls zur Verfügung gestellt werden,\nggf. käme auch eine Finanzierung über den verwaltungsinternen Klimaschutzfonds in Betracht (z.B. für\nKompensation).\nPassende Fördermöglichkeiten sind zu prüfen. Hier kommt vor allem das Programm  B2MM „Behördli-\nches und Betriebliches Mobilitätsmanagement“ des Ministeriums für Verkehr Baden-Württemberg in\nFrage, das bislang nur Kommunen mit Luftschadstoff-Grenzwertüberschreitungen zugänglich war,\n2020 aber generell geöffnet werden soll: https://vm.baden-wuerttemberg.de/de/politik-\nzukunft/nachhaltige-mobilitaet/mobilitaetsmanagement/foerderprogramm-betriebliches-und-\nbehoerdliches-mobilitaetsmanagement.\nDer notwendige Stellenbedarf wäre nach Klärung/Regelung der Zuständigkeit ebenfalls noch zu ermit-\nteln. Da das Thema bislang im Verwaltungsablauf nicht hinreichend verortet ist, liegt ein zusätzlicher\nPersonalbedarf allerdings auf der Hand.", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Die Stadt Heidelberg baut derzeit mit dem Projekt „Eco Fleet Service“, ausgehend von einer Mobili-\ntätsanalyse städtischer Beschäftigter, eine  interne Mobilitätsplattform auf:\nwww.ecofleetservices.de.\n• Als Beispiel für einen hohen Zuschussanteil beim Job-Ticket lässt sich Landratsamt Ludwigburg\nanführen (Kostenübernahme von 75 %, max. 80 Euro; in Karlsruhe beträgt der Arbeitgeberzu-\nschuss der Stadtverwaltung pauschal 24 €).\n• Die Volkswohnung und die Stadtwerke Karlsruhe gleichen CO2-Emissionen des eigenen Fuhrparks\nüber den Karlsruher Klimafonds aus. Die Stadtwerke können zudem Erfahrungen bei der Nutzung\nder Mitfahrer-App „TwoGo“ einbringen.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nEine Aussage zu möglichen Reduktionseffekten lässt sich erst nach Ausarbeitung einer Startbilanz für\nden Bereich Dienstreisen  und der Erhebung von Daten zum An- und Abreiseverhalten der Beschäftig-\nten treffen.", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nTeilweise sofort (z.B. bei Inkrafttreten neuer Re-\ngelungen zu Dienstreisen), teilweise mittelfristig\nWann?", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDas betriebliche Mobilitätsmanagement ist als\nDaueraufgabe anzusehen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nFür die Durchführung von Dienstreisen sind auch die Vorgaben des Landesreisekostengesetzes Baden-\nWürttemberg (LRKG) zu beachten (Sparsamkeitsprinzip). Dies kann stringenten Regelungen zu Flugrei-\nsen ggf. entgegenstehen, etwa wenn eine Nutzung der Bahn nur mit einer zusätzlichen Übernachtung\nmöglich ist. Das Land hat eine Anpassung des Reisekostenrechts angekündigt, um unter anderem dem\nKlimaschutz eine größere Bedeutung einzuräumen.\nGerade bei organisatorischen Maßnahmen zum Beschäftigtenverkehr (z.B. Nutzung einer Mitfahrer-\nApp) sollte zur Steigerung der Nutzungszahlen eine gemeinsame Vorgehensweise mit ansässigen Lan-\ndesbehörden geprüft werden."}