{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nEinplanung der Maßnahmen in den jeweiligen Doppelhaushalten und Aufstockung des Budgets für\nden Bereich Straßenbeleuchtung\nPlanung der Substituierungsmaßnahmen mit Ortsbegehung, Einteilung/Zusammenfassung von  Be-\nreichen in Abhängigkeit der Verkehrssituation und erforderlichen Beleuchtungsklasse, licht-technische\nPlanung/Berechnung, Ausschreibung/Beschaffung geeigneter Leuchten, Umrüstung bzw. Durchfüh-\nrung der Maßnahme in allen Punkten durch den Fachbereich Straßenbeleuchtung der Stadtwerke\nKarlsruhe, ggf. mit Einsatz von Nachunternehmern.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nPrognostizierter Zwischenstand bis Ende\n2025: Ohne Erhöhung des Budgets dürften\nca. 25.000 Leuchten (rund 60%) auf LED um-\ngerüstet sein, mit Budgeterhöhung ca. 31.000\nLeuchten (75%).\nZielgruppe\nDie Straßenbeleuchtung befindet sich in Ver-\nantwortung des Tiefbauamts, Sachgebiet\nPlanung. Indirekt betroffen sind die Bürgerin-\nnen und Bürger, Anwohnerinnen und Anwoh-\nner und Verkehrsteilnehmende in Karlsruhe.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIn Karlsruhe gibt es ca. 41.000 Straßenleuchten mit etwa 55.000 Lampen, die einen Stromverbrauch von\n10,8 GWh pro Jahr aufweisen (Stand: Ende 2018). Bis Ende 2019 werden voraussichtlich knapp 45\nProzent der Lampen auf effiziente, energiesparende LED-Leuchtmittel umgerüstet sein (die restlichen\nLeuchten setzen sich fast ausschließlich aus Natriumdampf- und Leuchtstofflampen zusammen, die be-\nreits als energiesparend gelten). Zum Teil werden hierzu komplette Leuchten getauscht, etwa im Rah-\nmen koordinierter Baumaßnahmen bzw. wenn der Abnutzungsvorrat der Leuchten aufgebraucht ist. Zum\nanderen Teil werden die konventionellen Lampen in Bestandsleuchten durch sogenannte LED-Retrofit-\nleuchtmittel oder LED-Einbausätze ersetzt. Je nach bestehenden Leuchten/Leuchtmitteln und normati-\nven Vorgaben in Abhängigkeit von Verkehrssituation und Bestandsanlagengeometrie lassen sich durch\ndie Umrüstung pro Leuchte erfahrungsgemäß Energieeinsparungen von 30 bis zu 70 Prozent erreichen.\nDaher können im Mittel Energieeinsparungen von ca. 50 Prozent angenommen werden. Ausgenommen\ndavon sind neue, zusätzlich ergänzte Beleuchtungsanlagen.\nDerzeit werden pro Jahr, größtenteils im Zuge koordinierter Baumaßnahmen, bis zu 1.000 Leuchten\nausgetauscht bzw. umgerüstet. Bei Fortschreibung der heutigen Erneuerungsrate wären bis zum Jahr\n2030 voraussichtlich ca. 70 % der Leuchten auf LED umgestellt. Vorgeschlagen wird, diese Entwicklung\ndurch Bereitstellung zusätzlicher Haushaltsmittel zu beschleunigen und die Straßenbeleuchtung bis\n2030 komplett auf LED umzurüsten.", "Wer?": "Treiber und Ansprechpartner\nStadtwerke Karlsruhe, Abteilung Straßenbeleuch-\ntung\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Tiefbauamt, Ausschuss für öffentliche Einrichtun-\ngen, Planungsausschuss\nb) z.B. Bürgervereine\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.6\nKomplette Umstellung der Straßenbeleuchtung auf LED", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKarlsruhe kann in Bezug auf die Modernisierung der Straßenbeleuchtung bereits als „Best-Practice“\nangesehen werden.\nBereits erfolgte Komplettumstellungen auf LED sind vorranging aus einigen kleineren Gemeinden be-\nkannt. Als städtisches Beispiel lässt sich Villingen-Schwenningen nennen, das in einer Großaktion bis\nMitte 2019 seine 13.400 Straßenleuchten komplett auf LED umgestellt hat. Allerdings sind die Aus-\ngangsbedingungen meist nicht vergleichbar (i.d.R. hoher Bestand an überalterter Beleuchtungstech-\nnik, sodass sich Komplettumstellung „auf einen Schlag“ lohnt).\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDer Betrieb der Straßenbeleuchtung erfolgt bereits mit Ökostrom.\nInsgesamt könnten mit einer kompletten Umrüstung ca. 3 GWh Strom pro Jahr gegenüber heute einge-\nspart werden. Der zukünftige Stromverbrauch der Straßenbeleuchtung läge mit angenommenen Zu-\nwachs durch neue Straßen bei ca. 8 GWh pro Jahr.\nHerleitung der quantitativen Abschätzung:\nCa. 10,8 GWh * 55 % Umrüstungs- * 50 % Einsparungspotenzial = ca. 3 GWh Einsparung p.a.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nInsektenfreundlicheres Licht (gegenüber konventionellen Leuchtmitteln) durch nicht vorhandenen\nUV-Anteil und damit Verringerung der Anlockwirkung\nBetriebswirtschaftliche Vorteile durch längere Lebensdauer\nTeils deutlich bessere, gleichmäßigere Ausleuchtung bei wesentlich geringerem Verbrauch", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nPrognostizierte Umsetzungsdauer bis Ende\n2030.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nFehlende Mittelbereitstellung\nPersonelle Engpässe aufgrund parallel zu realisierender Terminprojekte in Karlsruhe\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSukzessive ab 2020\nHandlungsfeld E: Übergreifendes"}