{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDas Klärwerk Karlsruhe stellt unter energetischen Gesichtspunkten den mit Abstand größten Einzel-\nverbrauchsstandort dar. Mit einem Jahresverbrauch von knapp 19 GWh entfällt ein Drittel des Strom-\nverbrauchs der Stadtverwaltung auf das Klärwerk. Mit dem bereits in Vorbereitung befindlichen Neubau\neiner vierten Reinigungsstufe, die erforderlich ist, um auch zukünftig eine sichere Einhaltung bestimm-\nter Überwachungswerte zu gewährleisten und zugleich eine Entfernung von Mikroschad- und Spuren-\nstoffen ermöglicht, wird sich der Strombedarf absehbar weiter erhöhen.\nDer im Klärwerk Karlsruhe anfallende Klärschlamm wird unausgefault als Rohschlamm in der betriebs-\neigenen Klärschlamm-Verbrennungsanlage thermisch verwertet. Neben dem Inputmaterial, das einen\nhohen Anteil an brennbarer organischer Trockensubstanz (oTS) von etwa 70 % enthält, ist dafür ein\nzusätzlicher Brennstoffbedarf für die Stützfeuerung des Verbrennungsofens erforderlich. Dieser beträgt\nim Mittel derzeit knapp 5 GWh pro Jahr und wird in Form von Heizöl zugeführt. Aus dem Verbren-\nnungsprozess wird Dampf erzeugt und über eine Kondensationsturbine Strom gewonnen und direkt im\nKlärwerk genutzt (Deckungsanteil von bis zu 10 % am Gesamtstromverbrauch).\nIn den letzten Jahren wurden ausgehend von gewerkespezifischen Erneuerungs- und Umbauaktivitä-\nten bereits energiesparende Maßnahmen im Klärwerk umgesetzt. Als Beispiele lassen sich der Ersatz\nvon Oberflächenkreiselbelüfter gegen feinblasige, effizientere Druckluftbelüfter in den Belebungsend-\nbecken oder die Ausstattung von dezentralen Pumpensümpfen mit energiesparenden Pumpen nen-\nnen. Eine systematische Überprüfung anlagenbezogener Einsparpotenziale fand bislang aber noch\nnicht statt. Im Zuge der laufenden Planung für eine Machbarkeitsstudie „Ausbaukonzept 2030“ zur\nlangfristigen Modernisierung der gesamten Kläranlage soll dieser Schritt jetzt mitangegangen und ein\nEnergiekonzept erarbeitet werden. In der Machbarkeitsstudie wird zudem die regelmäßig aufgeworfene\nFrage einer möglichen Klärschlammfaulung/Methangasgewinnung mituntersucht und nochmals grund-\nsätzlich bewertet.\nAls weitere Ansatzpunkte werden folgende Maßnahmen vorgeschlagen:\n• Prüfung des Ausbaupotenzials zur Errichtung weiterer Photovoltaikanlagen-Anlagen auf dem Klär-\nwerkgelände zur Erhöhung des Eigenstromanteils (erfolgt im Rahmen der PV-Ausbaustrategie für\nstädt. Liegenschaften, siehe dazu E1.3)\n• Gezielte Beleuchtung des Themas Abwärmekooperation und damit der Frage, ob anfallende Pro-\nzesswärme aus der Klärschlammverbrennung auch außerhalb des Klärwerks durch andere Ab-\nnehmer wirtschaftlich genutzt werden kann.", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nDie vorgesehene Machbarkeitsstudie „Ausbaukonzept 2030“ wird unter Regie des Tiefbauamts mit\nexterner Unterstützung im Zeitraum 2019/2020 erstellt. Hier wird auch die Frage einer möglichen Klär-\nschlammfaulung/Methangasgewinnung mituntersucht.\nDie Ermittlung von Einsparpotenzialen durch eine systematische Analyse aller Stromkreise und -\nverbrauchsstellen läuft bereits seit September 2019 in Eigenregie des Tiefbauamts mit fachlicher Un-\nterstützung durch die Stadtwerke Karlsruhe. Die Ergebnisse werden voraussichtlich bis Ende 2020\nvorliegen und in das Ausbaukonzept integriert.\nFür die Ermittlung des Photovoltaikpotenzials (ergänzend zu der bereits bestehenden Anlage auf dem\nneuen Verwaltungsgebäude) wird mit Hilfe der Stadtwerke ein Ausbaukonzept erstellt. Hier wäre dann\nauch die Frage eines geeigneten Betreibermodells zu beantworten, da das Tiefbauamt als gebäude-\nverwaltende Dienststelle nicht selbst als Stromproduzent auftreten möchte, aber geeignete (Dach-)\nFlächen zur Verfügung stellen kann (siehe hierzu grundsätzlich auch E1.3).\nMaßnahme E1.7\nEnergiekonzept Klärwerk", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nSenkung des spezifischen Stromverbrauchswer-\ntes des Klärwerks von derzeit 22\nkWh/Einwohnerwert (2017).\nZielgruppe\nTiefbauamt", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKläranlage Wien: Projekt e_OS (Energieoptimierung Schlammbehandlung): www.ebswien.at/e_os/", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nGemäß den Ergebnissen einer aktuellen Auswertungsstudie des Umweltbundesamts („Energieeffizien-\nte Abwasseranlagen im Umweltinvestitionsprogramm“) ist bei Abwasseranlagen i.d.R von einem Ein-\nsparpotenzial beim Strom von durchschnittlich 15 % auszugehen. Dies würde umgerechnet für das\nKlärwerk einem pauschalen Einsparpotenzial beim Strombezug von rund 3 GWh und damit rund 600 t\nCO2/a (bezogen auf das Jahr 2030 und berechnet mit Bundesmix Strom gemäß KLIMA AKTIV Szena-\nrio) entsprechen.\nKonkrete Aussagen zum genauen Reduktions- bzw. Ausbaupotenzial (Photovoltaik, Abwärmenutzung)\nsind allerdings erst nach Abschluss der o.g. Schritte möglich.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVerminderter Geruch im Falle einer Schlammfaulung", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDurchführung/Abschluss der genannten Poten-\nzialanalysen möglichst in 2020. Konkrete Maß-\nnahmen können dann in der Folgezeit umge-\nsetzt werden.", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nVerfahrenstechnische Belange haben im Klärwerk Priorität und die Einhaltung der Ablaufwerte muss\nnach Umweltstrafrecht immer gewährleistet sein.", "Wer?": "Treiber und Ansprechpartner\nTiefbauamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtwerke Karlsruhe und ggf. Amt für Hoch-\nbau und Gebäudewirtschaft (beim Thema PV),\nUmwelt- und Arbeitsschutz (für Thema Abwär-\nmekooperation), ggf. KEK\nb) ggf. externe Dienstleister\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkungen\nMaßnahme E1.7\nEnergiekonzept Klärwerk", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDie Kosten für das „Ausbaukonzept 2030“ und die Ermittlung von Einsparpotenzialen sind bereits im\nlaufenden Haushalt des Tiefbauamts monetarisiert. Für die Untersuchung des Ausbaupotenzials bei\nPV und möglicher Abwärmekooperationen sind keine zusätzlichen Mittel erforderlich.\nWeitere Kosten würden durch die Umsetzung konkreter Maßnahmen entstehen und sind zum jetzigen\nZeitpunkt noch nicht bezifferbar. Entsprechende Planungs- und Investitionskosten des Tiefbauamts\nwären voraussichtlich gebührenfähig und können ggf. über den Gebührenhaushalt finanziert werden.\nDie Deckung von Investitionskosten für die Errichtung weiterer PV-Anlagen ist davon ausgenommen\nund wäre  je nach Betreibermodell zu klären.\nWelche Finanzierungsmöglichkeiten gibt es?\nIm Rahmen der Nationalen Klimaschutzinitiative (Kommunalrichtlinie) wird die Erstellung einer Poten-\nzialstudie für Abwasserbehandlungsanlagen durch einen fachkundigen externen Dienstleister derzeit\nmit 50 % gefördert. Für die Umsetzung einzelner Verbesserungsmaßnahmen (Erneuerung von Belüf-\ntung, Pumpen oder Motoren sowie Einsatz sonstiger besonders energiesparender Verfahrenstechni-\nken) beträgt der Förderanteil 30 % der Investitionskosten. Voraussetzung ist, dass die Maßnahmen in\neiner Potenzialstudie empfohlen werden und zur Erreichung bestimmter Ziele beitragen (u,a. De-\nckungsquote von 70 % des Strom- und Wärmbedarfs aus Erneuerbaren Energien)."}