{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nVorbereitende Abstimmung mit Sozial- und Jugendbehörde, Schul- und Sportamt sowie Hauptamt für\neine Umsetzungsstrategie und der damit verbundenen Hürden\nGemeinderatsbeschluss für die erweiterten Vorgaben der Mittagsverpflegung\nUmsetzung durch die zuständigen Stellen\nErgänzende Beratung und Hilfestellung durch Umwelt- und Arbeitsschutz und beauftragte Coaching-\nkraft sowie Öffentlichkeitsarbeit", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Art der Ernährung trägt einen erheblichen Beitrag zur persönlichen CO2-Bilanz bei. Bereits eine\nfleischarme Ernährung senkt den CO2-Fußabruck erheblich. Um das nachhaltige Nutzerverhalten in\nVerwaltung sowie städtischen Schulen, Kitas und Horten zu stärken, wird die Mittagsverpflegung in\nMensen und Kantinen nach dem Motto „Mehr Bio, mehr regional, mehr saisonal: mehr Klimaschutz“\nweiterentwickelt. Kernelemente sind eine weitere (schrittweise) Steigerung des Bioanteils und eine\nbreitere Stärkung pflanzlicher Lebensmittel gegenüber tierischen Produkten. Außerdem sollen Trans-\nportwege ebenso wie Essensreste und Verpackungsabfälle weiter minimiert werden.\nFolgende Punkte sind bereits in Karlsruhe umgesetzt:\nSeit 1994: Beschluss des Gemeinderats „Mehrweggebot in Karlsruher Einrichtungen und Eigenbe-\ntrieben beim Verkauf von Getränken über einen Kiosk oder über Getränkeautomaten“\nAnbieter von Schulessen müssen Konzept zur Vermeidung von Essensabfällen vorweisen\nSeit 2016 Beschluss des Gemeinderats eines 25%igen Bio-Anteils und der Orientierung am DGE-\nQualitätsstandard (deutliche Reduzierung von Fleisch und Wurst) bei der Mittagsverpflegung in\nstädtischen Kitas, Horten und Schulen\nDie Rathauskantine hat ebenfalls einen 25%igen Bio-Anteil bei den verwendeten Lebensmitteln ein-\ngeführt, 2019 wird dieser Anteil in der Regel überschritten.\nTägliche vegetarische Essensangebote in allen diesen Einrichtungen (zur Auswahl)\nReine vegetarische Tage in einigen Schulen auf Wunsch der Schule\nSehr vereinzelt vegane Essensangebote an Schulen und der Rathauskantine zur Auswahl\nProbleme bereiten derzeit noch folgende Aspekte:\nBerücksichtigung der Transportwege und ihres CO2-Fußabdrucks (Vergaberecht)\nEinrichtung von rein vegetarischen Tagen / Menülinien (Akzeptanz)\nBreitenwirkung vegetarischer und veganer Angebote (Akzeptanz)\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.8\nKlimafreundliche Mittagsverpflegung in kommunalen Mensen und Kantinen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nSteigerung des Bio-Anteils auf 30 % als\nnächster Schritt\ntäglich vegetarische Menülinien und\nwahlweise Möglichkeit rein vegetarischer\nTage auf Wunsch der Mensa/Kantine\nStärkung der lokalen Caterer mit dem\nZiel, dass sie große Teil der Essensver-\nsorgung übernehmen können\nBerücksichtigung des CO2-Fußabdrucks\nMinimierung von Essensabfällen\nMinimierung von Verpackungsabfällen\nZielgruppe\nStädtische Kantinen und Essensausgaben\n(Verwaltung, Schulen und Kitas) bzw. Schü-\nlerinnen und Schüler, Beschäftigte der Stadt-\nverwaltung\nNebenzielgruppe: Eltern, Öffentlichkeit", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nStadt Stuttgart oder Stadt München mit aktuellen Beschlüssen für deutliche Steigerung u.a. des Bioanteils\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nBei rund 1 Mio. ausgegebenen Mittagessen pro Jahr in städtischen Schulen/Kitas und der Rathauskan-\ntine wird der CO2-Minderungseffekt auf rund 810 t/a geschätzt (Grundannahme 175 kg CO2-Einsparung\npro Person und Jahr). Dies kann in der Bilanzierung für eine klimaneutrale Stadtverwaltung zwar nicht\neinbezogen werden, es handelt es sich aber um eine reale Minderungswirkung.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nMultiplikatoreffekte ins Private bei entsprechend begleitender Öffentlichkeitsarbeit", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nBeginnend in 2020: 1 - 2 Jahre", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Beschaffungsstellen von Sozial- und Jugendbe-\nhörde (Kitas, Horte) und Schul- und Sportamt\n(Schulen, Horte), Hauptamt und Kantinenbetreiber\nb) Externe Coachingkraft für Kita- und Schulverpfle-\ngung (Beratung, Begleitung, Controlling)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nHandlungsfeld E: Übergreifendes\nMaßnahme E1.8\nKlimafreundliche Mittagsverpflegung in kommunalen Mensen und Kantinen\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nAkzeptanz von fleischfreier/-reduzierter Nahrung (Eltern, Schülerschaft, Tischgäste)\nQualität muss definiert werden\nLagerkapazitäten und Infrastruktur für Mehrweg bei Getränkeverkauf müssen geschaffen werden\nErforderliche Kontrolle\npolitische Realisierbarkeit:\n- GR = keine Hürden\n- Bio/Essensqualität: Realisierbarkeit in Behörden gegeben, dort muss allerdings von Fachkraft begleitet\nund kontrolliert werden (das bedeutet: finanzielle Ressourcen müssen geschaffen werden)\n- Vermeidung von Verpackungsabfällen: Realisierung in Behörden gegeben, Umsetzung ab-hängig von\nschulischer Infrastruktur\nHandlungsfeld E: Übergreifendes"}