{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Vorbereitende Abstimmung mit Sozial- und Jugendbehörde, Schul- und Sportamt sowie Hauptamt\nfür eine Umsetzungsstrategie und der damit verbundenen Hürden\n• Gemeinderatsbeschluss für die erweiterten Vorgaben der Mittagsverpflegung\n• Umsetzung durch die zuständigen Stellen\n• Ergänzende Beratung und Hilfestellung durch Umwelt- und Arbeitsschutz und beauftragte\nCoachingkraft sowie Öffentlichkeitsarbeit", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie Art der Ernährung trägt einen erheblichen Beitrag zur persönlichen CO2-Bilanz bei. Bereits eine\nfleischarme Ernährung senkt den CO2-Fußabruck erheblich. Um das nachhaltige Nutzerverhalten in\nVerwaltung sowie städtischen Schulen, Kitas und Horten zu stärken, wird die Mittagsverpflegung in\nMensen und Kantinen nach dem Motto „Mehr Bio, mehr regional, mehr saisonal: mehr Klimaschutz“\nweiterentwickelt. Kernelemente sind eine weitere (schrittweise) Steigerung des Bioanteils und eine\nbreitere Stärkung pflanzlicher Lebensmittel gegenüber tierischen Produkten. Außerdem sollen Trans-\nportwege ebenso wie Essensreste und Verpackungsabfälle weiter minimiert werden.\nFolgende Punkte sind bereits in Karlsruhe umgesetzt:\n• Seit 1994: Beschluss des Gemeinderats „Mehrweggebot in Karlsruher Einrichtungen und Eigenbe-\ntrieben beim Verkauf von Getränken über einen Kiosk oder über Getränkeautomaten“\n• Anbieter von Schulessen müssen Konzept zur Vermeidung von Essensabfällen vorweisen\n• Seit 2016 Beschluss des Gemeinderats eines 25%igen Bio-Anteils und der Orientierung am DGE-\nQualitätsstandard (deutliche Reduzierung von Fleisch und Wurst) bei der Mittagsverpflegung in\nstädtischen Kitas, Horten und Schulen\n• Die Rathauskantine hat ebenfalls einen 25%igen Bio-Anteil bei den verwendeten Lebensmitteln\neingeführt, 2019 wird dieser Anteil in der Regel überschritten.\n• Tägliche vegetarische Essensangebote in allen diesen Einrichtungen (zur Auswahl)\n• Reine vegetarische Tage in einigen Schulen auf Wunsch der Schule\n• Sehr vereinzelt vegane Essensangebote an Schulen und der Rathauskantine zur Auswahl\nProbleme bereiten derzeit noch folgende Aspekte:\n• Berücksichtigung der Transportwege und ihres CO2-Fußabdrucks (Vergaberecht)\n• Einrichtung von rein vegetarischen Tagen / Menülinien (Akzeptanz)\n• Breitenwirkung vegetarischer und veganer Angebote (Akzeptanz)\nMaßnahme E1.8\nKlimafreundliche Mittagsverpflegung in kommunalen Mensen und Kantinen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\n• Steigerung des Bio-Anteils auf 30 % als\nnächster Schritt, weitere Erhöhungen\nwie vielfach gefordert sind grundsätzlich\nmöglich\n• täglich vegetarische Menülinien und\nwahlweise Möglichkeit rein vegetari-\nscher Tage auf Wunsch der Men-\nsa/Kantine\n• Stärkung der lokalen Caterer mit dem\nZiel, dass sie große Teil der Essensver-\nsorgung übernehmen können\n• Berücksichtigung des CO2-Fußabdrucks\n• Minimierung von Essensabfällen\n• Minimierung von Verpackungsabfällen\nZielgruppe\nStädtische Kantinen und Essensausgaben\n(Verwaltung, Schulen und Kitas) bzw. Schü-\nlerinnen und Schüler, Beschäftigte der\nStadtverwaltung\nNebenzielgruppe: Eltern, Öffentlichkeit", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nStadt Stuttgart oder Stadt München mit aktuellen Beschlüssen für deutliche Steigerung u.a. des Bioan-\nteils", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nBei rund 1 Mio. ausgegebenen Mittagessen pro Jahr in städtischen Schulen/Kitas und der Rathauskan-\ntine wird der CO2-Minderungseffekt auf rund 810 t/a geschätzt (Grundannahme 175 kg CO2-Einsparung\npro Person und Jahr). Dies kann in der Bilanzierung für eine klimaneutrale Stadtverwaltung zwar nicht\neinbezogen werden, es handelt es sich aber um eine reale Minderungswirkung.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nMultiplikatoreffekte ins Private bei entsprechend begleitender Öffentlichkeitsarbeit", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nBeginnend in 2020: 1 - 2 Jahre", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Beschaffungsstellen von Sozial- und Jugendbe-\nhörde (Kitas, Horte) und Schul- und Sportamt\n(Schulen, Horte), Hauptamt und Kantinenbetreiber\nb) Externe Coachingkraft für Kita- und Schulver-\npflegung (Beratung, Begleitung, Controlling)\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nMaßnahme E1.8\nKlimafreundliche Mittagsverpflegung in kommunalen Mensen und Kantinen", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Akzeptanz von fleischfreier/-reduzierter Nahrung (Eltern, Schülerschaft, Tischgäste)\n• Qualität muss definiert werden\n• Lagerkapazitäten und Infrastruktur für Mehrweg bei Getränkeverkauf müssen geschaffen werden\n• Erforderliche Kontrolle", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nDie Erhöhung der Essensqualität und des Bioanteils auf mindestens 30 % führt voraussichtlich, bedingt\nvor allem durch höhere Wareneinstandskosten, zu Kostensteigerungen in einer Größenordnung von 10\nCent pro Essen gegenüber dem heutigen Niveau und damit zu Zusatzkosten von bis zu 100.000 € pro\nJahr. Eine genauere Bezifferung ist erst zu einem späteren Zeitpunkt möglich.\nHinzu kommen zusätzliche laufende Kosten für eine externe Begleitung/Controlling (ca. 4.000 € pro\nJahr).\nWeitere Steigerungen speziell beim Bio-Anteil als Stufenplan für die kommenden Jahre wären jederzeit\nmöglich und werden auch vielfach gefordert, erfordern aber weitere Haushaltsmittel und einen politi-\nschen Grundsatzbeschluss. Bei einer maximal denkbaren Steigerung auf 100 % Bio würden die Kos-\nten nach einer groben Schätzung voraussichtlich um 80 % gegenüber dem heutigen Essenspreis (mit\neiner Kostenspanne zwischen 3 bis 3,50 €) auf eine Preisspanne zwischen 5,40 bis 6,30 € steigen.\nDas entspräche jährlichen Mehrkosten von 2,4 bis 2,8 Mio. €. Signifikante Kosteneinsparungseffekte\ndurch eine weitere Reduzierung des Fleischanteils wären dabei möglich, müssten aber für den Umset-\nzungsfall erst genauer kalkuliert werden."}