{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nIm Rahmen des Umsetzungsprozesses zur klimaneutralen Verwaltung soll die klimafreundliche Be-\nschaffung als qualitative Komponente miteinbezogen werden. Die Berücksichtigung von ökologischen\nStandards im Beschaffungswesen ist bereits seit vielen Jahren Gegenstand umwelt- und vergabepoli-\ntischer Diskussionen und hat einen hohen Stellenwert in der Stadtverwaltung erreicht. Sichtbares\nZeichen sind etwa  der  bereits seit längerem praktizierte Bezug von zertifiziertem Ökostrom (ok\npower-Label), die nahezu vollständige Umstellung auf  Recyclingpapier oder der gezielte Einsatz von\nRecyclingbeton und natürlichen Dämmstoffen bei Hochbauprojekten. Auch in weiteren Beschaffungs-\nsegmenten werden Umwelt- und Nachhaltigkeitskriterien in Vergabeverfahren und neue Rahmenver-\nträge integriert und kontinuierlich weiterentwickelt. Ansatzpunkte speziell zur Fahrzeugbeschaffung\n(kommunaler Fuhrpark) sowie dem Ernährungsangebot in Kantinen und der Schulverpflegung sind in\neigenen Maßnahmenblättern zum Klimaschutzkonzept hinterlegt (siehe E1.4 und E1.8).\nAnalog der Vorgehensweise der Landesverwaltung soll zudem mit dem Stichwort „Green IT“ ein\nSchwerpunkt auf die Informations- und Kommunikationstechnik (IKT) gelegt werden. Hintergrund ist\nzum einen die Tatsache, dass der IKT-Bereich üblicherweise einen hohen Anteil am Gesamtstrom-\nverbrauch einer „klassischen“ Verwaltung aufweist. Zum anderen wird es in den kommenden Jahren\neinen weiteren Zuwachs bei der Geräteausstattung geben. Bereits heute sind in der Stadtverwaltung\nrund 4.500 PC-Arbeitsplätze mit steigender Tendenz eingerichtet. Vor allem an Schulen wird im Zuge\nder Digitalisierungsstrategie und durch den Ausbau des schnellen Internets der Bestand erheblich\nzunehmen. Ohne die Erschließung von Einsparpotenzialen würde es daher zu einem Anstieg des\nStromverbrauchs kommen. Außerdem zeichnet sich langfristig ein Zielkonflikt mit der Sanierungsstra-\ntegie für städtische Gebäude ab. Denn in vollsanierten Liegenschaften würden nach exemplarischen\nBerechnungen des Amts für Hochbau und Gebäudewirtschaft (HGW) bei einer hohen Ausstattung mit\nArbeitsplatz-PCs und den heute üblichen Anschlussleistungen zu hohe Wärmelasten im Sommer\nentstehen, die eine zusätzliche Klimatisierung erforderlich machen.\nZiel muss es deshalb sein, Ansatzpunkte zur Senkung des Stromverbrauchs und der Anschlussleis-\ntung einzelner Komponenten konsequent zu nutzen. Eine gute Orientierung bieten hier die Ergebnis-\nse und konkreten Empfehlungen der im Jahr 2017 veröffentlichten Studie zu IT-Einsparpotenzialen\nder Landesverwaltung Baden-Württemberg (Öko-Institut). Nennenswerte Einsparpotenziale existieren\ndemnach vor allem bei der IKT-Ausstattung an Arbeitsplätzen (das Reduktionspotenzial wurde hier\nfür Landeseinrichtungen auf 71 % beziffert) und bei zentralen IKT-Einrichtungen in Rechenzentren\nund Serverräumen (Einsparmöglichkeiten von 15 %).\nBei europaweiten Ausschreibungen zur IT-Ausstattung spielen Energieeffizienzgesichtspunkte bereits\neine wichtige Rolle, sodass jeder Austauschzyklus immer einen Effizienzfortschritt beinhaltet. Gute\nErfahrungen zur Reduzierung der Anschlussleistung wurden zudem mit dem Einsatz von Mini-PCs\noder sog. Huckepack-Lösungen gesammelt. Diese ähneln in ihrem Funktionsumfang klassischen\nDesktop-PCs, sind aber aufgrund einer reduzierten Hardwareausstattung und der fehlenden Belüf-\ntung deutlich kompakter und bis zu 80 % energiesparender. Die Umstellung auf solche Mini-PCs soll\ndeshalb im breiten Umfang fortgesetzt werden. Generell gilt es auch den tatsächlichen Bedarf und die\nNutzungsanforderungen kritisch zu hinterfragen (auch bei Druckern). So kann je nach Anwendungssi-\ntuation ggf. auf einen Arbeitsplatz-PC verzichtet und stattdessen einem Laptop oder Tablet der Vor-\nzug gegeben werden.\nIn Bezug auf zentrale IKT-Einrichtungen sind die zwei bestehenden städtischen Serverzentralen rele-\nvant: Die Serverzentrale in der Zähringer Str. 61 muss mittelfristig aufgegeben und verlagert werden.\nDies bietet die Möglichkeit, in die Konzeption des neuen Standorts Energieeffizienzgesichtspunkte\nfrühzeitig und in breiter Form zu berücksichtigen. Nicht zuletzt sollte dabei versucht werden, innovati-\nve Ansätze zur Serverkühlung und Abwärmenutzung zu integrieren. Die Serverzentrale im Rathaus\nwird dagegen längerfristig Bestand haben. Hier steht in absehbarer Zeit ein großflächiger Austausch\nvon Storage-Komponenten an, was ebenfalls zum Anlass genommen werden soll, die Bestandssitua-\ntion und mögliche Einsparpotenziale gezielt zu beleuchten, auch bei dezentralen Netzkomponenten\n(Switches, Router).\nMaßnahme E1.9\nKlimafreundliche Beschaffung – Fokus Green IT", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Abgleich der Ansatzpunkte und Handlungsempfehlungen der Green IT-Landesstrategie mit der\nstädtischen Vorgehensweise\n• Kontinuierliche Reduzierung der Anschlussleistung der IKT-Ausstattung am Arbeitsplatz, z.B. durch\nsystematische Umstellung auf Mini-PCs soweit möglich. Wünschenswert wäre die Festlegung eines\nambitionierten Zielwerts pro durchschnittlichem PC-Arbeitsplatz, der sich am technischen Optimum\norientiert.\n• Bedarfskritik bei der Beschaffung\n• Energiekonzepte für die Serverzentralen (Planung neuer Standort und Bestand) und Umsetzung\nder empfohlenen Maßnahmen\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nKonsequente Nutzung von Energieeinsparpo-\ntenzialen im IKT-Bereich\nZielgruppe\nStädtische Dienststellen und Gesellschaften", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Ludwigsburg: Umfassender Nachhaltigkeitsansatz im kommunalen Beschaffungswesen:\nwww.ludwigsburg.de/start/stadt_buerger/mitteilung+05_11_19+14_20.html\n• Green IT-Initiative Baden-Württemberg (hier lässt sich auch die genannte Potenzialstudie des Öko-\nInstituts abrufen): https://green-it.baden-wuerttemberg.de\n• Kiel: Green-IT im Rechenzentrum des Abfallwirtschaftsbetriebs:\nwww.klimaschutz.de/landeshauptstadt-kiel", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDerzeit keine Aussage möglich. Übergreifende Abschätzungen oder Zahlen zum Stromverbrauch der\nIKT bzw. dem Anteil am Gesamtstromverbrauch der Stadtverwaltung liegen (noch) nicht vor.\nZum Vergleich: Für die Landesverwaltung wird dieser auf einen Anteil von ca. 30 % geschätzt, im Ge-\ngenzug wurde über die genannte Studie zur Green IT ein Einsparpotenzial von insgesamt 34 % ermit-\ntelt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVorbildfunktion der Stadt Karlsruhe, Steigerung der Wettbewerbsfähigkeit umweltfreundlicher Produkte", "Wer?": "Treiber und Ansprechpartner\nAmt für Informationstechnik und Digitalisierung\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz, beschaffende\nDienststellen, HGW\nb) Kompetenzstelle Green IT beim Umweltminis-\nterium Baden-Württemberg\nhttps://green-it.baden-wuerttemberg.de/\nMaßnahme E1.9\nKlimafreundliche Beschaffung – Fokus Green IT", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nSofort\nWann?", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDaueraufgabe", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDezentrale Beschaffungsstrukturen erschweren eine konsequente Umsetzung.\nRebound-Effekt: Erzielte Einsparungen werden durch den Zuwachs an ITK-Geräten wieder „aufgezehrt“.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nDerzeit keine Aussage möglich. Angestrebt wird, die Umstellung im Rahmen bestehender Beschaf-\nfungsbudgets zu bewerkstelligen.\nBei der Hinzuziehung externer Expertise für die Erstellung eines Energiekonzepts bzw. einer Potenzial-\nstudie käme eine Finanzierung aus dem verwaltungsinternen Klimaschutzfonds in Frage.\nWelche Finanzierungsmöglichkeiten gibt es?\nDie Kommunalrichtlinie der Nationalen Klimaschutzinitiative fördert die Erarbeitung von Potenzialstu-\ndien speziell für Rechenzentren zur Identifikation von Einsparpotenzialen (Förderquote 50 %, Mindest-\nzuwendung 10.000 €). Auf Basis einer solchen Potenzialstudie können zudem investive Maßnahmen\ngefördert werden (Förderquote 40 %, Mindestzuwendung 5.000 €). Das umfasst etwa Optimierungs-\nmaßnahmen und Investitionen an bestehender Infrastruktur in Rechenzentren (z. B. Nutzung freier\nKühlung, Wärmestromführung, Erhöhung der Betriebstemperaturen, Abwärmenutzung, Bedarfssteue-\nrung, Verbesserung der Server-Auslastung), Investitionen zum Ersatz einzelner oder mehrerer Hard-\nwarekomponenten (insbesondere Server, Kälteanlagen, Kühlsysteme, Geräte für die unterbrechungs-\nfreie Stromversorgung im Notfall, effiziente Netzteile und/oder intelligente Power Distribution Units) oder\nauch Investitionen in Messtechnik und Komponenten für ein Energiemonitoring."}