{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFrühjahr 2020: Ansprache der Akteure und gemeinsame Konzepterstellung für Ausrichtung, Finan-\nzierung, Infrastruktur, Personalausstattung, Räumlichkeiten etc.\nHerbst 2020: Gemeinderatsbeschluss zur Sicherstellung der Finanzierung. Beginn der Planungs-\nphase: Raumsuche, Umbauten, Einrichtung etc.\nEnde 2020 / Anfang 2021: Eröffnung des Beratungszentrums", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage? /\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm die Maßnahmen des Klimaschutzkonzeptes breitenwirksam umzusetzen, wird eine Informations- und\nAnlaufstelle „Klimaschutz“ für Interessenten eingerichtet (Beratungszentrum in der Stadtmitte mit Expo-\nnaten und attraktivem Ambiente für Besucher). Dort können sich alle Bürgerinnen und Bürger, Handwerk,\nGewerbe, Handel, Industrie usw. zu klimarelevanten Themen informieren und kompetente Erstberatun-\ngen in Anspruch nehmen.\nFür die Beratungsstelle werden vorhandene, nichtkommerzielle Angebote in der Stadt genutzt und ge-\nbündelt, z.B. des Umwelt- und Arbeitsschutzes, der KEK, von Verbraucherzentrale und Umweltverbän-\nden, der Handwerkskammer oder Industrie- und Handelskammer etc.). Zu den zielgruppenspezifischen\nAufgaben des Beratungszentrums gehören u.a. Öffentlichkeitsarbeit, Fach -und Infoveranstaltungen, Ini-\ntialberatungen, Exkursionen zu best-practice-Beispielen, Infomaterialien, Wegweisungsberatung zu um-\nsetzenden Anbietern, Netzwerkarbeit mit Energieberatenden und dem Handwerk.\nEs werden vor allem Beratungen zu den im Klimaschutzkonzept adressierten Themen angeboten: Ener-\ngetische Sanierung und Energieeffizienz (siehe B2.1 und B2.3), Einsatz erneuerbarer Energien (PV-Aus-\nbau, Solarthermie, Wärmepumpen, siehe A3.2, A4.1, A4.4, A4.6), Contracting (Anlagen- und Einspar-\ncontracting, siehe B2.4). Weitere Themenbereiche des Klimaschutzes wie z.B. nachhaltige Mobilität, Um-\nweltbildung, Ernährung und Konsum ergänzen das Angebot. In die Öffentlichkeitsarbeit werden beste-\nhende Kampagnen der Stadt wie etwa die Grüne Stadt oder „ich mach Klima“ eingebunden.\nDas Beratungszentrum soll bei der KEK angesiedelt werden, um deren Infrastruktur und Know-how zu\nnutzen. Die personelle Ausstattung und die erforderlichen Sachmittel ergeben sich aus den einzelnen\nMaßnahmen, deren Umsetzung über das Beratungszentrum erfolgen soll.\nDie Expertise beteiligter Akteure wird nach Bedarf hinzugezogen. Das Beratungszentrum ersetzt auch\nteilweise die entfallene Energieberatung im Kundenzentrum der Stadtwerke (bislang rd. 700 Beratun-\ngen/Jahr), die sich künftig auf die Aspekte rund um die Energieversorgung konzentrieren soll.\nHandlungsfeld E: Übergreifendes\nMaßnahme E2.1\nNeuausrichtung der energie- und klimaschutzbezogenen Erstberatung: Beratungszentrum\nKlimaschutz", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nZiel: 2.000 Fach-Beratungen im Jahr. Unter-\nstützung und Motivation externer Akteure zur\nUmsetzung der Klimaschutzkonzept-Maß-\nnahmen. Schwerpunkte: Energieeffizienz,\nSteigerung der Sanierungsrate, Energieträ-\ngerwechsel, Ausbau erneuerbarer Energien,\nBewusstseinsbildung, Klimaschutz im Alltag,\nWegweisungsberatung zu Energieberatern,\nFachbetrieben und Stadtwerken\nVernetzung und Austausch zwischen den lo-\nkalen und regionalen Akteuren fördern.\nZielgruppe\nGebäudeeigentümerinnen und -eigentümer,\nMieterinnen und Mieter, Wohneigentümerge-\nmeinschaften, Wohnungswirtschaft, Unter-\nnehmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nWeitere regionale Energieagenturen mit zum Teil umfangreichem Erstberatungsangebot\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme ist eine wesentliche Grundlage für künftige CO2-Einsparungen\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nSynergieeffekte durch räumliche Konzentration der beteiligten Expertinnen und Experten\nVerknüpfung mit bestehenden Angeboten, z.B. der Energieberatung der Verbraucherzentrale\nBürgerinnen und Bürger können eine zentrale Anlaufstelle nutzen.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nEnde 2020 / Anfang 2021", "Wer?": "Treiber und Ansprechpartner\nKEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Umwelt- und Arbeitsschutz, Stadtwerke Karls-\nruhe, Stadtplanungsamt, Bauordnungsamt, Na-\nturschutzzentrum, Zoo\nb) Verbraucherzentrale, Handwerkskammer, IHK,\nArchitektenkammer, Energieberaterverbände,\nUmweltverbände, KEA-Kompetenzzentren,\nKEFF\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nLangfristig, Grundlage für zukünftige Wirkungen\nHandlungsfeld E: Übergreifendes\nMaßnahme E2.1\nNeuausrichtung der energie- und klimaschutzbezogenen Erstberatung: Beratungszentrum\nKlimaschutz\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nFehlende Haushaltsmittel (politische Realisierbarkeit), fehlende Ressourcen bei externen Akteuren, un-\ngenügende Bewerberqualitäten (Mindestanforderungen Verbraucherzentrale für Energieberaterinnen und\nEnergieberater)\nHandlungsfeld E Übergreifendes"}