{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKommunale Förderprogramme stellen ein effektives Instrument dar, um Investitionsanreize für Bürge-\nrinnen und Bürger zu schaffen und dadurch Maßnahmen in den Klimaschutz und zur energetischen\nGebäudesanierung zu unterstützen. Sie helfen Amortisationszeiten zu kürzen und reduzieren die er-\nforderliche Anfangsinvestition, nicht zuletzt haben sie auch eine wichtige psychologische Unterstüt-\nzungsfunktion. Es gibt zahlreiche Beispiele für kommunale Förderprogramme im Bereich der energeti-\nschen Gebäudesanierung, die bewusst als Ergänzung zu einer Bundes- und Landesförderung konzi-\npiert und entsprechend kumulierbar sind. Dadurch entsteht ein zusätzlicher Anreiz. Viele Kommunen\nhaben ihre Budgets dabei in jüngerer Vergangenheit zum Teil erheblich ausgeweitet, etwa um weitere\nFörderbausteine zu etablieren, teils auch um gestiegen Baukostenindizes auszugleichen.\nSeit 2011 existiert in Karlsruhe das Bonusprogramm zur Altbausanierung - inhaltlich von der Grund-\nstruktur weitgehend unverändert, auch wenn die Förderhöchstsätze bislang schon mehrfach ange-\npasst wurden. Die bewilligten Fördersummen betrugen 2017 256.500 € (91 Anträge) und 2018\n200.000 € (78 Anträge), das entspricht im Mittel 0,8 €/Einwohner. Berücksichtigt man noch die einge-\nsetzten Haushaltsmittel zum Kühlschranktausch für einkommensschwache Haushalte würde die För-\ndersumme bei 1,0 €/Einwohner liegen. Damit bleibt Karlsruhe deutlich unter dem Förderrahmen ande-\nrer Großstädte in Baden-Württemberg.\nFolgende Erkenntnisse kommen hinzu:\n• Das Bonusprogramm bezuschusst unterschiedliche Maßnahmen unabhängig davon, welcher Ge-\nbäudeenergiestandard erreicht wird. Ein „Bonus“ für energetisch anspruchsvollere Sanierungen\n(beispielsweise durch Erreichung eines hohen KfW-Effizienzhausstandards) fehlt bislang, auch ein\nweiterer Bonus für die Verwendung nachhaltige Baustoffe wäre eine sinnvolle Erweiterung.\n• Voraussetzung für eine Beantragung von Mitteln aus dem Bonus-Programm ist eine nachgewiese-\nne Beratung durch eine/n beim BAFA zugelassene/n Energieberater/in, was eine vergleichsweise\nhohe Hürde darstellt. Andere Städte in Baden-Württemberg setzen in der Regel auf eine Erstbera-\ntung durch die zuständige regionale Energieagentur. Durch die geplante Neustrukturierung der\nkommunalen Erstberatung in Karlsruhe (siehe Maßnahme E2.1) würde sich hier eine entspre-\nchende Anpassung anbieten.\n• Das Thema Energieträgerwechsel, das erheblich forciert werden muss, ist in Karlsruhe fördertech-\nnisch kaum präsent, zumal die Stadtwerke mit ihren Förderprogrammen nur einen Teil abdecken\nbzw. erneuerbare Energien aussparen (derzeit bestehen noch Förderungen für Erdgasbrennwert-\nheizungen, einen Fernwärmeanschluss und Erdgas-Brennstoffzellenheizungen, eingestellt wurden\ndagegen die Programme zu Solarthermie und Mini-BHKWs). Sinnvoll wäre hier insb. ein Zuschuss\nfür den Verzicht auf fossile und den Umstieg auf Erneuerbare Energieerzeugungsanlagen.\n• Für den neuen Schwerpunkt einer Photovoltaik-Initiative wäre eine ergänzende Förderung eben-\nfalls empfehlenswert, wobei hier (um Mitnahmeeffekte zur Erfüllung des EWärmeG auszuschlie-\nßen) nur neue PV-Anlagen gefördert werden sollten, die über den Anteil von 0,02 kWp/m² Wohn-\nfläche hinausgehen. Ein besonders breitenwirksamer Ansatz würde zudem eine Förderung von\nPlug-In- bzw. sogenannten Balkonmodulen darstellen.\n• Karlsruhe ist beim Abruf von Förderprogramme auf Bundes- und Landesebene durch private Ei-\ngenheimbesitzer aber auch Unternehmen laut Vergleichszahlen für die Landkreisebene (Bench-\nmarks Leitstern Energieeffizienz und Statusbericht kommunaler Klimaschutz) jeweils auf einem der\nhintersten Plätze. Aus städtischer Sicht muss ein großes Interesse daran bestehen, dass diese\nProgramme genutzt werden. Freiburg hat darauf mit einem kleinen Zuschussprogramm für unter-\nstützende Beratungsdienstleistungen für die Antragstellung (z.B. die Ausfertigung eines KfW-\nAntrags) reagiert.\nInsgesamt scheint eine Weiterentwicklung der kommunalen Förderprogrammatik dringend angeraten.\nZum einen durch eine thematische Ausweitung der Fördertatbestände (wobei dies auch im Rahmen\ndes bestehenden Bonusprogramms durch Hinzuziehung weiterer Bausteine möglich wäre). Zum ande-\nren durch eine entsprechende Budgetausweitung, was die Bereitstellung zusätzlicher Haushaltsmittel\nvoraussetzt. Eine gute Orientierung bieten dabei die eingesetzten Förderbeträge anderer Großstädte,\ndie über langjährige und stetig weiterentwickelte Programme verfügen.\nNach Fertigstellung der Energieleitplanung sollte zudem geprüft werden, ob bestimmte Fördertatbe-\nstände z.B. an empfohlene Vorranggebiete geknüpft werden können, um eine gebietsbezogene Steue-\nrung zu ermöglichen.\nMaßnahme E2.2\nWeiterentwicklung der kommunalen Förderprogrammatik", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Erarbeitung und Abstimmung eines neuen Förderkonzepts mit Förderrichtlinie durch die Projekt-\ngruppe Klimaschutzkonzept unter Beteiligung des Liegenschaftsamts\n• Berücksichtigung der erforderlichen Mittel für die Anmeldung zum Doppelhaushalt 2021/2022\n• Grundsatzbeschluss durch den Gemeinderat zur neuen Förderprogrammatik\n• Anzustreben wäre ein Start des Programms 2021 parallel zur Eröffnung des neuen Beratungszent-\nrums Klimaschutz (siehe E2.1)\n• Regelmäßige Evaluierung der neuen Fördertatbestände und ggf. Programmanpassungen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nErhöhung der Sanierungsquote (Gebäude-\nhülle und Energieträgerwechsel)\nBeitrag zum angestrebten Ausbau der PV-\nLeistung bis 2030 (siehe A4.1)\nZielgruppe\nSchwerpunkt: Hauseigentümer von 1- und 2-\nFamilienhäusern\nFür Mehrfamilienhäuser: Wohneigentümer-\ngemeinschaften, Wohnungswirtschaft", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Freiburg: Langjähriges Programm „Energiebewusst Sanieren“ (seit Herbst 2019 „Klimafreundlich\nWohnen“) mit Fokus auf Dämmung/Gebäudehülle, Energieträgerwechsel Heizung und erneuerba-\nre Stromerzeugung (PV), Boni u.a. für besonders hohe Energiestandards und nachhaltige Dämm-\nstoffe, die Unterstützung durch Energieberater bei der Antragstellung von Bundes- und Landes-\nfördermitteln wird ebenfalls bezuschusst. Haushaltsansatz 2019: 645.000 € (2,9 €/Einwohner)\n• Stuttgart. Langjähriges Energieeinsparprogramm mit Fokus auf Dämmung/Gebäudehülle und\nEnergieträgerwechsel Heizung, Bonus für besonders hohen Energiestandard. Seit 2018 zudem\nergänzendes Austauschprogramm für Kohleöfen und Erdölheizungen. Bewilligte Fördersumme\n2018: 4,0 Mio. € (6,5 €/Einwohner)\n• Heidelberg – Langjähriges Programm „Rationelle Energieverwendung“ mit Fokus auf Däm-\nmung/Gebäudehülle, Bonus für besonders hohen Energiestandard, Haushaltsansatz 2018: 1,5\nMio. € (9,3 €/Einwohner)\nHinweis: Bei allen drei Programmen ist eine nachgewiesene Erstberatung durch die regionale\nEnergieagentur (bzw. Bauberatungszentrum Stuttgart) Fördervoraussetzung.\n• In München gibt es das Förderprogramm Energieeinsparung (FES), das ein Budget von jährlich\n14,5 Mio. € hat und mit dem Bauvorhaben von Privaten gefördert werden (entspricht ca. 10\n€/Einwohner)", "Wer?": "Treiber und Ansprechpartner\nProjektgruppe Klimaschutzkonzept (Umwelt- und\nArbeitsschutz, KEK, Stadtwerke Karlsruhe, Amt für\nHochbau und Gebäudewirtschaft), Liegenschafts-\namt, Stadtplanungsamt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Bauordnungsamt, Stadtplanungsamt\nb) Handwerkskammer und Kreishandwerkerschaft\nKarlsruhe, Energieberaterverbände, Bürgerver-\neine, Eigentümerverbände\nMaßnahme E2.2\nWeiterentwicklung der kommunalen Förderprogrammatik", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme ist eine wesentliche Grundlage für zukünftige CO2-Einsparungen und ist eng verknüpft\nmit dem Thema Information/Beratung, sodass sich eine Abgrenzung zu weiteren Maßnahmen und den\ndort genannten Reduktionspotenzialen (z.B. A4.1, B2.2, B2.3) nur schwer vornehmen lässt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVerstärkte Lenkung von Bundes- und Landesfördermitteln nach Karlsruhe, Unterstützung lokaler\nHandwerksbetriebe", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nErarbeitung der Förderrichtlinie und politische\nBestätigung  bis Ende  2020", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Keine ausreichende finanzielle Ausstattung\n• Keine ausreichenden personellen Kapazitäten für die Abwicklung\n• Mangelnde Vorhersehbarkeit des Förderrahmens des Bundes (z. B. steuerliche Absetzbarkeit Sa-\nnierungen)\n• Überlastung der umsetzenden Handwerker: Keine freien Termine, Mangel an qualifizierten Betrie-\nben", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nEin konkreter Vorschlag, welches Budget für eine neue Förderprogrammatik als erforderlich anzusehen\nist, kann erst mit der Ausarbeitung der Förderrichtlinie vorgelegt werden. Orientiert an den Budgetan-\nsätzen von Freiburg, Stuttgart und Heidelberg lässt sich für die Aufstellung des Haushaltsplans\n2021/2022 eine Größenordnung von rund 2 Mio. €/Jahr ableiten, wobei die Beträge in den drei Städten\nzum Teil auch anteilige Kosten für eine verstärkte Öffentlichkeitsarbeit und einen pauschalen Zuschuss\nan die örtliche Energieagentur (bzw. das Bauberatungszentrum Stuttgart) für die durchgeführten Erst-\nberatungen beinhalten.\nDie Weiterentwicklung des Bonusprogramms ist Aufgabe des Liegenschaftsamts. Eine programmati-\nsche Ausweitung würde unweigerlich zu deutlich erhöhten Fallzahlen führen, was mit den derzeitigen\nPersonalressourcen nicht leistbar ist. Der konkrete Personalmehrbedarf lässt sich erst nach Ausarbei-\ntung der neuen Förderrichtlinie genauer abschätzen. Aufgrund von Erfahrungswerten anderer Kommu-\nnen muss von einem Bedarf von bis zu 2,0 Verwaltungsstellen (gehobener Dienst) ausgegangen wer-\nden.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar"}