{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKommunale Förderprogramme stellen ein effektives Instrument dar, um Investitionsanreize für Bürgerin-\nnen und Bürger zu schaffen und dadurch Maßnahmen in den Klimaschutz und zur energetischen Gebäu-\ndesanierung zu unterstützen. Sie helfen Amortisationszeiten zu kürzen und reduzieren die erforderliche\nAnfangsinvestition, nicht zuletzt haben sie auch eine wichtige psychologische Unterstützungsfunktion. Es\ngibt zahlreiche Beispiele für kommunale Förderprogramme im Bereich der energetischen Gebäudesanie-\nrung, die bewusst als Ergänzung zu einer Bundes- und Landesförderung konzipiert und entsprechend\nkumulierbar sind. Dadurch entsteht ein zusätzlicher Anreiz. Viele Kommunen haben ihre Budgets dabei\nin jüngerer Vergangenheit zum Teil erheblich ausgeweitet, etwa um weitere Förderbausteine zu etablie-\nren, teils auch um gestiegen Baukostenindizes auszugleichen\nSeit 2011 existiert in Karlsruhe das Bonusprogramm zur Altbausanierung - inhaltlich von der Grundstruk-\ntur weitgehend unverändert, auch wenn die Förderhöchstsätze bislang schon mehrfach angepasst wur-\nden. Die bewilligten Fördersummen betrugen 2017 256.500 € (91 Anträge) und 2018 200.000 € (78 An-\nträge), das entspricht im Mittel 0,8 €/Einwohner. Berücksichtigt man noch die eingesetzten Haushaltsmit-\ntel zum Kühlschranktausch für einkommensschwache Haushalte würde die Fördersumme bei 1,0 €/Ein-\nwohner liegen. Damit bleibt Karlsruhe deutlich unter dem Förderrahmen anderer Großstädte in Baden-\nWürttemberg.\nFolgende Erkenntnisse kommen hinzu:\nDas Bonusprogramm bezuschusst unterschiedliche Maßnahmen unabhängig davon, welcher Gebäu-\ndeenergiestandard erreicht wird. Ein „Bonus“ für energetisch anspruchsvollere Sanierungen (bei-\nspielsweise durch Erreichung eines hohen KfW-Effizienzhausstandards) fehlt bislang.\nVoraussetzung für eine Beantragung von Mitteln aus dem Bonus-Programm ist eine nachgewiesene\nBeratung durch eine/n beim BAFA zugelassene/n Energieberater/in, was eine vergleichsweise hohe\nHürde darstellt. Andere Städte in Baden-Württemberg setzen in der Regel auf eine Erstberatung\ndurch die zuständige regionale Energieagentur. Durch die geplante Neustrukturierung der kommuna-\nlen Erstberatung in Karlsruhe (siehe Maßnahme E2.1) würde sich hier eine entsprechende Anpas-\nsung anbieten.\nDas Thema Energieträgerwechsel, das erheblich forciert werden muss, ist in Karlsruhe fördertech-\nnisch kaum präsent, zumal die Stadtwerke mit ihren Förderprogrammen nur einen Teil abdecken bzw.\nerneuerbare Energien aussparen (derzeit bestehen noch Förderungen für Erdgasbrennwertheizun-\ngen, einen Fernwärmeanschluss und Erdgas-Brennstoffzellenheizungen, eingestellt wurden dagegen\ndie Programme zu Solarthermie und Mini-BHKWs). Sinnvoll wäre hier insb. ein Zuschuss für den\nVerzicht auf fossile und den Umstieg auf Erneuerbare Energieerzeugungsanlagen.\nFür den neuen Schwerpunkt einer Photovoltaik-Initiative wäre eine ergänzende Förderung ebenfalls\nempfehlenswert, wobei hier (um Mitnahmeeffekte zur Erfüllung des EWärmeG auszuschließen) nur\nneue PV-Anlagen gefördert werden sollten, die über den Anteil von 0,02 kWp/m² Wohnfläche hinaus-\ngehen. Einige Kommunen haben solche Förderbausteine bereits eingeführt.\nKarlsruhe ist beim Abruf von Förderprogramme auf Bundes- und Landesebene durch private Eigen-\nheimbesitzer aber auch Unternehmen laut Vergleichszahlen für die Landkreisebene (Benchmarks\nLeitstern Energieeffizienz und Statusbericht kommunaler Klimaschutz) jeweils auf einem der hinters-\nten Plätze. Aus städtischer Sicht muss ein großes Interesse daran bestehen, dass diese Programme\ngenutzt werden. Freiburg hat darauf mit einem kleinen Zuschussprogramm für unterstützende Bera-\ntungsdienstleistungen für die Antragstellung (z.B. die Ausfertigung eines KfW-Antrags) reagiert.\nInsgesamt scheint eine Weiterentwicklung der kommunalen Förderprogrammatik dringend angeraten.\nZum einen durch eine thematische Ausweitung der Fördertatbestände (wobei dies auch im Rahmen des\nbestehenden Bonusprogramms durch Hinzuziehung weiterer Bausteine möglich wäre). Zum anderen\ndurch eine entsprechende Budgetausweitung, was die Bereitstellung zusätzlicher Haushaltsmittel voraus-\nsetzt. Eine gute Orientierung bieten dabei die eingesetzten Förderbeträge anderer Großstädte, die über\nlangjährige und stetig weiterentwickelte Programme verfügen.\nNach Fertigstellung der Energieleitplanung sollte zudem geprüft werden, ob bestimmte Fördertatbestände\nz.B. an empfohlene Vorranggebiete geknüpft werden können, um eine gebietsbezogene Steuerung zu\nermöglichen.\nHandlungsfeld E Übergreifendes\nMaßnahme E2.2\nWeiterentwicklung der kommunalen Förderprogrammatik", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nErarbeitung und Abstimmung eines neuen Förderkonzepts mit Förderrichtlinie durch die Projekt-\ngruppe Klimaschutzkonzept unter Beteiligung des Liegenschaftsamts\nBerücksichtigung der erforderlichen Mittel für die Anmeldung zum Doppelhaushalt 2021/2022\nGrundsatzbeschluss durch den Gemeinderat zur neuen Förderprogrammatik\nAnzustreben wäre ein Start des Programms parallel zur Eröffnung des neuen Beratungszentrums\nKlimaschutz (siehe E2.1)\nRegelmäßige Evaluierung der neuen Fördertatbestände und ggf. Programmanpassungen", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nErhöhung der Sanierungsquote (Gebäude-\nhülle und Energieträgerwechsel)\nBeitrag zur angestrebten Verdreifachung der\nPV-Leistung auf Dächern bis 2030 als Min-\ndestziel\nZielgruppe\nSchwerpunkt: Hauseigentümer von 1- und 2-\nFamilienhäusern\nFür Mehrfamilienhäuser: Wohneigentümer-\ngemeinschaften, Wohnungswirtschaft", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFreiburg: Langjähriges Programm „Energiebewusst Sanieren“ (seit Herbst 2019 „Klimafreundlich\nWohnen“) mit Fokus auf Dämmung/Gebäudehülle, Energieträgerwechsel Heizung und erneuerbare\nStromerzeugung (PV), Boni u.a. für besonders hohe Energiestandards und nachhaltige Dämm-\nstoffe, die Unterstützung durch Energieberater bei der Antragstellung von Bundes- und Landesför-\ndermitteln wird ebenfalls bezuschusst. Haushaltsansatz 2019: 645.000 € (2,9 €/Einwohner)\nStuttgart. Langjähriges Energieeinsparprogramm mit Fokus auf Dämmung/Gebäudehülle und Ener-\ngieträgerwechsel Heizung, Bonus für besonders hohen Energiestandard. Seit 2018 zudem ergän-\nzendes Austauschprogramm für Kohleöfen und Erdölheizungen. Bewilligte Fördersumme 2018: 4,0\nMio. € (6,5 €/Einwohner)\nHeidelberg – Langjähriges Programm „Rationelle Energieverwendung“ mit Fokus auf Däm-\nmung/Gebäudehülle, Bonus für besonders hohen Energiestandard, Haushaltsansatz 2018: 1,5 Mio.\n€ (9,3 €/Einwohner)\nHinweis: Bei allen drei Programmen ist eine nachgewiesene Erstberatung durch die regionale\nEnergieagentur (bzw. Bauberatungszentrum Stuttgart) Fördervoraussetzung.\nIn München gibt es das Förderprogramm Energieeinsparung (FES), das ein Budget von jährlich\n14,5 Mio. € hat und mit dem Bauvorhaben von Privaten gefördert werden (entspricht ca. 10 €/Ein-\nwohner)", "Wer?": "Treiber und Ansprechpartner\nProjektgruppe Klimaschutzkonzept (Umwelt- und\nArbeitsschutz, KEK, Stadtwerke Karlsruhe, Amt für\nHochbau und Gebäudewirtschaft), Liegenschafts-\namt\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Bauordnungsamt, Stadtplanungsamt\nb) Handwerkskammer und Kreishandwerkerschaft\nKarlsruhe, Energieberaterverbände, Bürgerver-\neine, Eigentümerverbände\nHandlungsfeld E Übergreifendes\nMaßnahme E2.2\nWeiterentwicklung der kommunalen Förderprogrammatik\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme ist eine wesentliche Grundlage für zukünftige CO2-Einsparungen und ist eng verknüpft\nmit dem Thema Information/Beratung, sodass sich eine Abgrenzung zu weiteren Maßnahmen und den\ndort genannten Reduktionspotenzialen (z.B. A4.1, B2.2, B2.3) nur schwer vornehmen lässt.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nVerstärkte Lenkung von Bundes- und Landesfördermitteln nach Karlsruhe, Unterstützung lokaler Hand-\nwerksbetriebe", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nErarbeitung neuer Förderrichtlinie kurzfristig\nmöglich in erster Jahreshälfte 2020.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nKeine ausreichende finanzielle Ausstattung\nKeine ausreichenden personellen Kapazitäten für die Abwicklung\nMangelnde Vorhersehbarkeit des Förderrahmens des Bundes (z. B. steuerliche Absetzbarkeit Sanie-\nrungen)\nÜberlastung der umsetzenden Handwerker: Keine freien Termine, Mangel an qualifizierten Betrieben\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelbar\nHandlungsfeld E: Übergreifendes"}