{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nKonkrete Überlegungen sollten im kommenden Doppelhaushalt 2021/2022 veranschlagt werden. Daher\nwäre in der ersten Hälfte von 2020 eine Grundsatzentscheidung erforderlich, ob ein solcher Klimaschutz-\nfonds eingerichtet und ob ein noch zu definierender Anteil der  Konzessionsabgabe der Stadtwerke\nzweckbestimmt für neue Klimaschutzmaßnahmen verwendet werden soll.\nAlternativ könnte beschlossen werden, die Konzessionsabgabe zu reduzieren, damit die Stadtwerke\nselbst mehr in eigene Maßnahmen zum Klimaschutz investieren oder neue Fördermaßnamen auflegen\nkönnen.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm verstärkt Klimaschutzmaßnahmen zu finanzieren, werden auch neue Finanzierungsmodelle benö-\ntigt. Vorgeschlagen wird hierzu die Einrichtung eines neuen Klimaschutzfonds, mit dem - im Gegensatz\nzum bereits bestehenden, rein verwaltungsinternen Modell (bei dem der Schwerpunkt auf Effizienzmaß-\nnahmen in städt. Liegenschaften liegt) - bestimmte Maßnahmen des Klimaschutzkonzepts mit Außen-\nwirkung, aber auch Aktivitäten Dritter unterstützt werden. So könnten aus dem Topf als konkrete Bei-\nspiele Energiekonzepte für Baugebiete (B1.1) und neue Energiequartiere (B2.2) oder die Durchführung\nvon Energiekarawanen (B2.3) finanziert werden, ebenso wie die vorgesehene Ausweitung des städti-\nschen Förderprogramms (siehe E2.2).\nDer Klimaschutzfonds könnte als eigenständiger Finanztopf bewirtschaftet werden, der evtl. auch außer-\nhalb der Jährlichkeit des kommunalen Haushaltes liegt. Die Speisung des Fördertopfes wäre dann durch\neine jährliche Zuführung aus dem Haushalt, der Konzessionsabgabe von den Stadtwerken, möglicher-\nweise Fördermitteln oder aus anderen derzeit nicht erkennbaren Quellen möglich.\nVorbild für die Maßnahme ist die Vorgehensweise in Freiburg. Dort werden bereits seit mehreren Jahren\nzusätzliche Klimaschutzprojekte mit Mitteln aus der jährlichen Konzessionsabgabe finanziert (zweckge-\nbundene Verwendung eines bestimmten Anteils). Im April 2019 hat der Freiburger Gemeinderat zur Um-\nsetzung des neuen Klimaschutzkonzepts eine Erhöhung dieses Mittelanteils aus der Konzessionsab-\ngabe von derzeit 25 % auf 50 % ab 2020 beschlossen. Das jährliche Finanzvolumen wird sich dann auf\nmehr als 7 Mio. € belaufen. Die Mittel werden vorzugsweise für neue Projekte zur energetischen Sanie-\nrung, zum Ausbau regenerativer Energien und für eine nachhaltige Mobilität verwendet. Auch finanzielle\nMehraufwendungen für das kommunale Förderprogramm „Klimafreundlich Wohnen“ werden über dem\nSondertopf getragen. Über den Mitteleinsatz entscheidet der Gemeinderat auf Basis einer Vorschlags-\nliste der Verwaltung. Weiterer Finanzbedarf für laufende bzw. fortgeführte Klimaschutzprojekte wird über\ndie Haushaltsanmeldungen der jeweiligen Dienststellen abgebildet.\nIn Karlsruhe fließt die Konzessionsabgabe der Stadtwerke ohne besondere Zweckbestimmung in den\nstädtischen Haushalt.\nHandlungsfeld E: Übergreifendes\nMaßnahme E2.3\nSchaffung einer übergreifenden Finanzierungsmöglichkeit (Fondsmodell)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nBeitrag zur Erreichung der Klimaschutzziele\nder Stadt.\nZielgruppe\nIn erster Linie Stadtverwaltung selbst, im Wei-\nteren die genannten Zielgruppen der jeweili-\ngen (aus dem Fonds finanzierten) Maßnah-\nmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nFreiburg: Ab 2020 50 % der Konzessionsabgabe für Finanzierung neuer Klimaschutzprojekte\nHannover: Klimaschutzfonds proKlima (www.proklima-hannover.de/ueber_proklima)\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nBeitrag zur gesicherten und längerfristig planbaren Finanzierung wichtiger Umsetzungsmaßnahmen des\nKlimaschutzkonzepts", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nKontinuierliche Aufgabe\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\nDie Konzessionsabgabe ist ein wichtiger Einnahmeposten für den städtischen Haushalt. Gleichzeitig wer-\nden Klimaschutz-Investitionen der Stadtwerke mit Blick auf die Konzessionsabgabe (aber auch den erfor-\nderlichen Abführungsgewinn) gebremst bzw. unter erhöhte Renditeerwartungen gestellt. Dagegen sind im\nInteresse der selbst gesetzten Ziele neue und erheblich mehr Maßnahmen notwendig. Dies erfordert ein\nUmdenken. Das Beispiel Freiburg zeigt, dass neue Wege möglich und machbar sind.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtkämmerei\nb) -\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelfristig\nHandlungsfeld E: Übergreifendes"}