{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nNächster Schritt beim Thema Kampagne Stadtgrün wäre die Erarbeitung eines Konzeptpapiers mit\nFokus auf eine Stiftungslösung. Hierbei müssten vor allem die Grenzen eines Stiftungsmodells und die\norganisatorische Anbindung an die Verwaltung näher beleuchtet werden. Auf Basis eines gemeinderät-\nlichen Grundsatzbeschlusses könnte die Stiftungslösung anschließend noch in 2020 mit den notwendi-\ngen Schritten angegangen werden.\nEine gezielte Anhebung einer kommunalen Abgabe/Steuer erfordert ebenfalls einen politischen Grund-\nsatzbeschluss. Anzustreben wäre eine Einbindung in die Entscheidungen zum Doppelhaushalt 2021/22,\nidealerweise verbunden mit einer erweiterten Zweckbestimmung des verwaltungsinternen Klimaschutz-\nfonds.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nUm verstärkt Klimaschutzmaßnahmen zu finanzieren, werden auch neue Finanzierungsmodelle benö-\ntigt. Ein geeigneter Ansatz hierfür wird in der Entwicklung einer Kampagne rund um die Themen\nStadtgrün - Stadtklima - Klimaschutz gesehen. Aktueller Anlass bietet eine entsprechende Erbschaft\nzugunsten der Stadt Karlsruhe. Ein Teil dieser Summe könnte als Grundstock beispielsweise in eine\nStiftung mit dem Ziel einfließen, im Rahmen einer öffentlichkeitswirksamen Kampagne weitere Nach-\nlässe oder Spenden für besondere klimaschutzbezogene Verbesserungsmaßnahmen einzuwerben.\nDie Erfahrungen etwa bei der Artenschutzstiftung des Zoos oder der aktuellen Spendenaktion der\nHeimstiftung/Sybelcentrum „Keine kalten Füße“ zeigen die Potenziale und belegen zudem eine hohe\nUnterstützungsbereitschaft durch die Karlsruher Bevölkerung sowie Karlsruher Firmen gleichermaßen.\nAngesichts des hohen gesellschaftlichen Stellenwerts, den der Klimaschutz und das Thema „Grüne\nStadt“ mittlerweile einnehmen, dürfte hier durchaus mit einer ausreichenden Resonanz zu rechnen\nsein. Eine wichtige Voraussetzung wäre dabei, dass die bezuschussten Maßnahmen einen echten\nMehrwert zu originär städtische Aufgaben und eine hohes Identifikationspotenzial bieten. Insofern\nkönnte es eine mögliche Variante sein, mit einem Teil der Mittel ausgewählte Projektideen von lokalen\nAkteuren oder Initiativen zu unterstützen (beispielsweise in Anlehnung an das Vorgehen beim Projekt-\nwettbewerb Nachhaltigkeit „Unsere Zukunft - Dein Projekt“ im Jahr 2017).\nEinen zweiten, eher „klassischen“ Ansatzpunkt bieten kommunale Abgaben und Steuern. Durch die\nErhöhung einer Steuer- oder Abgabenart ließe sich ein kalkulierbarer Mehrertrag erzielen, der zweck-\ngebunden für bestimmte Klimaschutzmaßnahmen der Stadt eingesetzt werden kann. Eine mögliche\nOption wäre eine Anhebung des Grundsteuerhebesatzes und die Verwendung der zusätzlichen Ein-\nnahmen insbesondere für Maßnahmen im Gebäudebereich (z.B. zur Finanzierung eines breiter ange-\nlegten Förderprogramms, siehe E.2.2) oder der Wirtschaft (z.B. für Erstellung und Umsetzung eines\nEnergiekonzepts für ein Gewerbegebiet, siehe C2.5), da Gebäudebesitzende und Unternehmen durch\nMehrkosten belastet würden. Generell wünschenswert wäre die Überführung der Mittel in ein Fonds-\nmodell als eigenständiger Finanztopf.\nIn dem Zusammenhang bietet sich eine Erweiterung des verwaltungsinternen Klimaschutzfonds an.\nNeben seinem ursprünglichen Einsatzzweck - der Finanzierung zusätzlicher Einsparmaßnahmen in\nLiegenschaften der Stadtverwaltung – wurden aus dem Fonds in den letzten Jahren zunehmend auch\n„Extraprojekte“ bezuschusst, die keine unmittelbare Einsparwirkung im Sinne eines monetären Rück-\nflusses zur Folge haben (z.B. Übernahme des städtischen Eigenanteils für die Machbarkeitsstudie\neines Nahwärmenetzes in Wetterbach). Deshalb wäre es konsequent, den Fonds in diesem Sinne\nweiterzuentwickeln und zukünftig mit zwei getrennten Budgets für interne und externe Maßnahmen\nauszustatten.\nEine weitere Möglichkeit für Bürgerinnen und Bürger, sich finanziell für den Klimaschutz vor Ort zu\nengagieren, würde sich mit der Gründung einer Bürgerenergiegenossenschaft ergeben (siehe dazu\nunter A4.3).\nMaßnahme E2.3\nSchaffung einer übergreifenden Finanzierungsmöglichkeit", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nGenerierung zusätzlicher Finanzmittel für\nden Klimaschutz\nZielgruppe\nIn erster Linie Stadtverwaltung selbst, im\nWeiteren die Zielgruppen der jeweiligen\nfinanzierten Maßnahmen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• Artenschutzstiftung des Karlsruher Zoos (https://artenschutz.karlsruhe.de) und die Kampagne\n„Keine kalten Füße“ zur Sanierung des Sybelcentrums Karlsruhe (https://keine-kalten-fuesse.de).\n• Freiburg: Anhebung des Gewerbesteuerhebesatzes um zehn Punkte auf insgesamt 430 Prozent\nzum Jahr 2108. Die erzielten Mehreinnahmen von rund 3,4 Mio. € fließen zu großen Teilen in das\nSanierungsprogramm städtischer Gebäude. Bereits langjährig etabliert ist zudem die zweckgebun-\ndene Verwendung eines festen Anteils der im Haushalt vereinnahmten Erträge aus der Konzessi-\nonsabgabe für neue Klimaschutzprojekte (ab 2020 50 %).\n• Hannover: Regionaler Klimaschutzfonds proKlima (www.proklima-hannover.de/ueber_proklima):\nDie beteiligten Städte zahlen jeweils 2,5 % der ihnen zustehenden Konzessionsabgaben der\nStadtwerke in den Fonds ein. Das jährliche Fondsbudget wird größtenteils für ein Förderprogramm\nmit Schwerpunkt Gebäudesanierung eingesetzt.\n• Heidelberg: Bürgerbeteiligung zur jährlichen Auswahl finanzierter Projekte durch den städtischen\nKlimaschutzfonds (den Grundstock bilden Einzahlungen der Stadt zur CO2-Kompensation von\nDienstreisen: www.heidelberg.de/hd/HD/Leben/Klimaschutzfonds.html)", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nBeitrag zur gesicherten und längerfristig planbaren Finanzierung von Klimaschutzmaßnahmen", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nGrundsatzentscheidungen in 2020, Umsetzung\nab 2021", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nBei einer Erhöhung einer kommunalen Steuer oder Abgabe sind erhebliche Einwände aus der betroffe-\nnen Bevölkerung zu erwarten.\nAbgrenzung zum Klimafonds KEK mit anderer Zielrichtung.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz / Stadtkämmerei\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Gemeinderat\nb) -\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nMittelfristig\nhttps://artenschutz.karlsruhe.de/\nhttps://keine-kalten-fuesse.de/\nhttp://www.proklima-hannover.de/ueber_proklima\nhttp://www.heidelberg.de/hd/HD/Leben/Klimaschutzfonds.html\nMaßnahme E2.3\nSchaffung einer übergreifenden Finanzierungsmöglichkeit", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nFür die Erstausstattung des vorgeschlagenen Stiftungsmodells 800.000 € als Anteil aus dem o.g. Nach-\nlass (Gesamtsumme 1,8 Mio. €).\nDas Finanzvolumen für eine gezielte Abgaben-/Steuererhöhung müsste erst noch festgelegt werden.\nEine Erhöhung der Grundsteuer um 10 Hebesatzpunkte würde einen Mehrertrag von rund 1,2 Mio. €\nentsprechen."}