{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Erstellung von Begleit- und Informationsmaterial, z.B. Leitfaden zu CO2-Minderung und\n-Kompensation für Unternehmen\n• Informationskampagne für glaubwürdige Kompensation über Internet, soziale Medien, Zeitung etc.\n• Ansprache ausgewählter großer CO2-Emittenten\n• CO2-Bilanzierung und Kompensation über den Karlsruher Klimafonds auf Nachfrage", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nSteigerung der Kompensationsmenge über den\nKarlsruher Klimafonds auf 5.000 Tonnen (Ziel für\n2021)\nZielgruppe\nBürgerinnen und Bürger, Unternehmen,\nOrganisationen, städtische Gesellschaften", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nAuch wenn CO2-Emissionen von Haushalten und Unternehmen durch Effizienzmaßnahmen, Energie-\nträgerwechsel und Verhaltensänderungen reduziert werden, bleiben nicht vermeidbare Restemissio-\nnen übrig. Diese können über Kompensationsprojekte ausgeglichen werden, indem durch einen festen\nBetrag pro Tonne CO2 ausgewählte Klimaschutzprojekte an anderer Stelle mitermöglicht werden, die\nohne finanzielle Unterstützung sonst nicht zustande kämen.\nIn Deutschland gibt es eine Vielzahl von überregionalen Organisationen, die CO2-Kompensation mit\nunterschiedlichen Qualitätsstandards anbieten. Zu den Bekanntesten zählen Atmosfair, Primaklima,\nMyClimate, und die Klima-Kollekte. Zudem gibt es viele kleinere, lokale Kompensationsdienstleister,\ndazu gehört der Karlsruher Klimafonds des KEK. Eine Studie, die das Umweltbundesamt in Auftrag\ngegeben hat, zeigt, dass 2013 rund 4,4 Mio. t CO2 im Zuge freiwilliger CO2-Kompensationen stillgelegt\nwurden – eine Steigerung von 33 % zum Vorjahr Diese Menge sollte sich bis heute deutlich erhöht\nhaben. Allein der deutsche Kompensationsanbieter Atmosfair hat laut eigener Angaben im Jahre 2018\n40 % mehr Kompensationen durchgeführt als 2017.\nZur CO2-Kompensation Karlsruher Akteure liegen keine zentralen Daten vor, aber einige städtische\nGesellschaften, wie etwa die Stadtwerke, der Zoo oder die Volkswohnung, kompensieren Teile ihrer\nEmissionen über den Karlsruher Klimafonds der KEK. Derzeit werden über den Fonds 2.000 bis 3.000\nt CO2 pro Jahr kompensiert, davon etwa ein Viertel durch Bürgerinnen und Bürger sowie drei Viertel\ndurch Einrichtungen und Unternehmen. Den höchsten Anteil daran hat die Artenschutzstiftung Zoo\nKarlsruhe, die dem Karlsruher Klimafonds Spendengelder für Aufforstungen in Ecuador bereitstellt.\nZiel der Maßnahme ist es, Bürgerinnen und Bürger sowie Unternehmen verstärkt Hilfestellung zum\nThema Kompensation in Form von Informationen, Beratung und Unterstützungsangeboten zu geben\nund die über den Klimafonds kompensierte CO2-Menge nochmals deutlich zu steigern.", "Wer?": "Treiber und Ansprechpartner\nKEK (Karlsruher Klimafonds)\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) Stadtwerke Karlsruhe (ggf. in Kombination\nmit Energie-Audits der Stadtwerke)\nb) -\nMaßnahme E2.4\nAngebote zur CO2-Kompensation", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nDer Zoo Karlsruhe kompensiert seit 2016 die Treibhausgasemissionen, die durch den Bezug von Ener-\ngie entstehen. Seit 2018 kompensiert der Zoo zusätzlich die Emissionen aus den Futtermitteln.\nDie Stadtwerke Karlsruhe stellen u.a. das Trinkwasser klimaneutral.", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDurch die Maßnahme werden Emissionen kompensiert, d.h. an anderer Stelle ausgeglichen. Geplant\nsind für den Karlsruher Klimafonds 5.000 Tonnen/Jahr und damit 2.000 bis 3.000 Tonnen zusätzlich\ngegenüber dem heutigen Stand. Diese sind in der Kommunalbilanz (territorial) nicht direkt darstellbar,\nwerden aber nachrichtlich ausgewiesen. Dennoch handelt es sich um eine zusätzliche Aktivität und\neine tatsächliche Emissionsminderung.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\n• Unternehmen und auch Bürger werden für das Thema CO2-Reduktion sensibilisiert: Da bei der\nKompensation der Ausstoß von CO2 mit einem Preis versehen wird, erhöht sich bei den Men-\nschen das Bewusstsein für die Mengen, die sie ausstoßen.\n• Die Erstellung einer CO2-Bilanz in Unternehmen als Grundlage für eine Kompensation zeigt –\nähnlich wie ein Energie-Audit – oftmals Potenzial zur CO2-Einsparung auf.\n• Positive Wirkung auf Biodiversität und Artenschutz durch Projekte des Karlsruher Klimafonds, vgl.\nhttps://artenschutz.karlsruhe.de/b3/ecuador_la_elenita.de", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nVorbereitung der Informationskampagne: ca. 3\nMonate, danach kontinuierlich", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDie Maßnahme ist ein freiwilliges Angebot an Bürgerinnen und Bürger und Unternehmen. Die Umset-\nzung hängt von der Bereitschaft der Akteure zur freiwilligen Kompensation ab. Diese soll über eine In-\nformationskampagne erhöht werden.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nUm eine deutliche Ausweitung der CO2-Kompensationsprojekte anzuschieben, ist bei der KEK - zusätz-\nlich zur bestehenden 0,75-Stelle für den Klimafonds / Bilanzierung und eigene Kompensationsprojekte -\neine 0,5 Stelle als Projektstelle für zwei Jahre erforderlich.\nDer zusätzliche Sachmittelbedarf für eine Ausweitung der Kampagne (externe Dienstleistung) beträgt\nca. 20.000 €.\nWelche Finanzierungsmöglichkeiten gibt es?\nMittelfristig ist eine weitgehende Refinanzierung der zusätzlichen Personalkosten über Erlöse aus den\nSpenden / Verkäufen für Kompensationsdienstleistungen möglich.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nsofort"}