{"Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nKlimaschutzkampagnen sind ein wichtiges Element kommunaler Klimaschutzprozesse. Durch regel-\nmäßige Aktionen und Mitmachaktivitäten erzeugen sie notwendige Aufmerksamkeit für das Thema,\naußerdem bieten sie Identifikationsmöglichkeiten mit nachhaltigen Lebensstilen und den Klimaschutz-\nbemühungen vor Ort.\nAls zentraler Kommunikationsansatz für den Klimaschutz in Karlsruhe startete 2009 die Kampagne\n„Karlsruhe macht Klima“. Ausgehend von einem ersten, groß angelegten Aktionszeitraum von 2009\nbis 2010 rund um den „Karlsruher Klimavertrag“ folgten weitere zeitlich befristete Aktionen wie etwa\ndie „Karlsruher Klimawette“ (2012/2013), die Klimatage 2014 und 2016 oder der „Karlsruher Klimafrüh-\nling“ im Jahr 2019. Dazu wurden zwei Internetseiten aufgebaut: Während die an den städtischen In-\nternetauftritt angebundene Seite www.karlsruhe-macht-klima.de übergreifend angelegt ist, werden die\nKampagnenangebote zu Themen des praktischen Klimaschutzes im Alltag unter dem Motto „ich mach\nklima!“ auf der Webseite www.ich-mach-klima.de mit angeschlossenem Facebook-Auftritt kommuni-\nziert.\nInsgesamt lässt sich feststellen, dass die Kampagne nach zehnjähriger Laufzeit bei den am Thema\ninteressierten Bevölkerungskreisen eingeführt und durchaus bekannt ist. Angesichts begrenzter Res-\nsourcen konnte die Kampagnenarbeit allerdings nicht kontinuierlich betrieben und besonders erfolg-\nreiche Einzelaktionen auch nicht verstetigt werden. Zudem ist es nicht in ausreichendem Maße gelun-\ngen, „Karlsruhe macht Klima“ als Plattform für Aktivitäten weiterer städtischer Akteure zu etablieren.\nIm Vergleich zu einigen anderen Kommunen mangelt es der Kampagne insgesamt an einem breiten\nWiedererkennungseffekt und einer konsistenten Struktur.\nWesentliches Ziel ist es daher, die Klimaschutzkampagne neu auszurichten, breiter aufzustellen und\nsie mit einem frischeren Erscheinungsbild zukünftig kontinuierlich zu „bespielen“. Als wichtige Punkte\nfür die Weiterentwicklung der Kampagnenarbeit lassen dabei insbesondere folgende Aspekte nennen:\n• Strategische Entwicklung eines übergeordnet wirksamen Kommunikations- und Kampagnenan-\nsatzes mit klarer Botschaft\n• Klärung der Markenarchitektur (kritische Hinterfragung der bisherigen „Labelvielfalt“)\n• Nutzung mehrerer Kanäle (Filmclips, online, Print, social media)\n• Übersichtliche Auswahl neuer Materialien (z.B. Klimaschutz Begrüßungspaket für Neubürgerin-\nnen und Neubürger)\n• Kreative Vorschläge für neuer konkrete Kommunikations- und Kampagnenmaßnahmen (z.B.\nVeranstaltungen, Mitmachaktionen und spezielle „Highlights“ mit hohem Aufmerksamkeitspoten-\nzial)\n• In dem Zusammenhang: Prüfung der Übertragbarkeit besonders erfolgreicher Aktionen aus ande-\nren kommunalen Klimaschutzkampagnen\nGrundthema der Kampagne soll weiterhin der „Klimaschutz im Alltag“ als übergreifender Ansatz sein,\nwobei wechselnde Schwerpunkte oder ggf. Jahresthemen denkbar und sinnvoll erscheinen. Dabei\nsollen auch die zahlreichen Anregungen und Vorschläge aus der Onlinebeteiligung zum Klimaschutz-\nkonzept Berücksichtigung finden. Besonders oft wurden hier unter anderem die Themen Lebensstil\nund Suffizienz („Gut leben, statt viel haben“), Ernährung und Klimaschutz sowie der Konsum allge-\nmein (einschließlich damit verbundener Aspekte wie Abfallreduzierung oder Plastikvermeidung) ge-\nnannt.\nEine generelle Herausforderung für die Neuausrichtung wird die Frage sein, wie bislang noch passive\nund uninteressierte Bevölkerungsgruppen erreicht werden können und nicht nur diejenigen, die dem\nKlimaschutz bereits positiv gegenüberstehen. Gute Ansätze hierfür wurden auf dem internationalen\nDas betrifft etwa den Aspekt der Emotionalisierung oder die Nutzung anderer Themen als „Türöffner“:\nKlimaschutz ist demnach nicht nur Klimaschutz. Klimaschutz ist Lebensqualität, Daseinsvorsorge,\nWirtschaftskraft, Gesundheit, ist modern, bunt und konservativ zugleich. Solche Überlegungen sollen\nin der Weiterentwicklung ebenfalls einbezogen werden.\nhttp://www.karlsruhe-macht-klima.de/\nhttp://www.ich-mach-klima.de/\nMaßnahme E3.2\nNeuausrichtung der Klimaschutzkampagne Karlsruhe", "Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nFür die Entwicklung der neuen Kampagnenstrategie ist die Zusammenarbeit mit einem externen Fach-\nbüro erforderlich, das auf Basis der o.g. Ausgangsbedingungen und Überlegungen konkrete Vorschläge\nausarbeitet und die Neuausrichtung der Klimaschutzkampagne begleitet. Hierbei lassen sich folgende\nwesentliche Schritte benennen:\n• Auswahl und Beauftragung eines geeigneten Büros (z.B. im Rahmen eines Teilnahmewettbewerbs)\nund Start der Strategieentwicklung im 4. Quartal 2020.\n• Parallel dazu: Aufbau des Akteursnetzwerks (siehe B3.1) und Abfrage konkreter Wünsche und\nVorschläge für die Strategieentwicklung. Zusätzlicher Einbezug der bisherigen Ergebnisse des\n„Runden Tisch Klimakommunikation Karlsruhe“ (dieser wurde 2019 auf ehrenamtliche Initiative hin\ngegründet)\n• 2021: Abschluss der Kampagnenstrategie und Umsetzung einzelner Bausteine (z.B. Relaunch\nWebseite, Erstellung zusätzlicher Medienelemente, Durchführung erster Aktionen\n• Ab 2022: Kontinuierliche Umsetzung\nWas & Warum?\nFür das Ziel eine breiteren Aufstellung der Klimaschutzkampagne lassen sich vor allem zwei Stoßrich-\ntungen hervorheben: Zum einen sollte sichergestellt sein, dass eigenständige klimaschutzbezogene\nKampagnen und Aktionen städtischer Akteure zukünftig eng mit der Klimaschutzkampagne verknüpft\nund abgestimmt sind. Zum zweiten soll das Engagement zivilgesellschaftlicher Gruppen kontinuierlich in\ndie Kampagne eingebunden und aktiviert werden. Wesentliche Voraussetzung hierfür ist das in E3.1\nbeschriebene Akteursnetzwerk. Aufgebaut werden kann dabei auch auf den Erfahrungen des Karlsruher\nKlimafrühlings vom Mai 2019: An den vielfältigen Aktionsprogramm beteiligten sich über einen Monat\nhinweg sowohl städtische Akteure als auch zahlreiche zivilgesellschaftliche Gruppen mit fast 65 Ange-\nboten rund um den Klimaschutz.\nZur Unterstützung solcher ehrenamtlich organisierter Kampagnenaktivitäten ist vorgesehen, innerhalb\ndes Kampagnenbudgets einen kleinen Extratopf einzurichten, über den beispielsweise anfallende Sach-\nkosten ausgeglichen oder zumindest bezuschusst werden können. Die Erfahrung zeigt, dass hier schon\ndurch kleinere Beträge sehr viel erreicht werden kann, zumal dies von den betreffenden Gruppen auch\nals Wertschätzung des eigenen Engagements angesehen wird.\nMaßnahme E3.2\nNeuausrichtung der Klimaschutzkampagne Karlsruhe\nWas und Wen ?\nZielvorgabe: Was soll mit dem Projekt  er-\nreicht werden?\nEntwicklung einer klaren und durchgängigen\nKommunikationsstrategie für einen gesamt-\nstädtisch abgestimmten Kampagnenansatz,\num eine effektive und in der Bevölkerung kon-\ntinuierlich wahrgenommene Kampagnenarbeit\nzu ermöglichen.\nEinbezug möglichst vieler stadtgesellschaftli-\ncher Akteure in einem Netzwerk zur Entwick-\nlung und Umsetzung innovativer und kreativer\nIdeen.\nNiederschwellig zugängliche und umfassende\nInformation der Öffentlichkeit zur Verdeutli-\nchung des breiten Spektrums der Möglichkei-\nten und Angebote für Klimaschutz in Karlsruhe\nZielgruppe\nKarlsruher Bevölkerung", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\n• „Tübingen macht blau“ als langjährige und etablierte Kampagne mit hoher Identifikation in der Be-\nvölkerung: www.tuebingen.de/tuebingen-macht-blau\n• „München Coolcity“ als neu eingeführte Dachmarke sämtlicher Klimaschutzaktivitäten im Zuge des\nneuen Klimaschutzkonzepts und mit kontinuierlicher Unterstützung durch eine externe Agentur:\nwww.coolcity.de\n• „Team Frankfurt Klimaschutz 2050“ als Beispiel für den erfolgreichen Neustart einer Klimaschutz-\nkampagne mit Fokus auf die Klimaneutralität 2050: www.klimaschutz-frankfurt.de\n• Stuttgart: Schaffung einer Vollzeitstelle „Klimaschutzkommunikation“, eingebunden in eine neu\neingerichtete Stabsstelle Klimaschutz", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte (z.B. Luftreinhaltung o.ä.)?\nEine quantitative Abschätzung der Wirkung ist nicht möglich. Die Kampagne wirkt indirekt unterstüt-\nzend, indem sie konkrete Handlungsmöglichkeiten zum Klimaschutz in sachlicher und emotionaler Form\nvermittelt.", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nVorbereitende Arbeiten in 2020, Neuausrich-\ntung der Kampagne in 2021, danach kontinuier-\nliche Umsetzung", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK, Stadtplanungsamt, Presse- und Infor-\nmationsamt, Stabstelle Außenbeziehungen und\nstrategisches Marketing, Stadtwerke Karlsruhe,\nVerkehrsbetriebe/KVV, Karlsruher Marketing-\nund Event GmbH\nb) Lokale Initiativen, zivilgesellschaftliche Ak-\nteure, Vereine und Verbände, Medien, Kirchen,\nUnternehmen etc.\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nAufgrund der indirekten Wirkung von Öffentlich-\nkeitsarbeit eher mittel- bis langfristig\nhttp://www.tuebingen.de/tuebingen-macht-blau\nhttp://www.coolcity.de/\nhttp://www.klimaschutz-frankfurt.de/\nMaßnahme E3.2\nNeuausrichtung der Klimaschutzkampagne Karlsruhe", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\n• Kontinuierlicher Abstimmungsbedarf mit städtischen und externen Akteuren\n• Städtische Klimakommunikation „aus einem Guss“\n• Vielfalt bislang verwendeter „Labels“ („Grüne Stadt“, „Karlsruhe macht Klima“, „ich mach klima!“\n• Ansprache und Aktivierung passiver und uninteressierter Bevölkerungsgruppen", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe?\nEine Verstetigung und durchgängige „Bespielung“ der Klimaschutzkampagne ist nur mit verstärkter,\nkontinuierlich gesicherter personeller und finanzieller Ausstattung möglich.\nSachkosten\n• Erste vorbereitende Arbeiten durch ein externes Büro können 2020 aus bestehenden Budgets des\nUA finanziert werden.\n• Für die Fertigstellung der neuen Kampagnenstrategie und die Umsetzung erster Konzeptbestand-\nteile wird für das Jahr 2021 ein erhöhtes Budget von 150.000 € angesetzt.\n• In den Folgejahren ab 2022 müsste für die Klimaschutzkampagne ein jährliches Budget von min-\ndestens 100.000 € bereitgestellt werden, um einen breitenwirksamen Ansatz zu gewährleisten.\n• Vom angegeben Budget wird zukünftig ein kleiner „Fördertopf“ im Umfang von 10-15.000 € zur\nUnterstützung externer Aktivitäten mit kleineren Sachkostenbeträgen reserviert. Die Regularien\nzur Bewirtschaftung (Fördertatbestände, Beantragung und Auszahlung) wären noch zu klären,\nsollen aber möglichst einfach und niederschwellig angelegt sein.\nPersonalkosten\nAufgrund der erforderlichen umfangreichen koordinierenden und organisatorischen Aufgaben lässt\nsich ein Bedarf für eine zusätzliche Vollzeitstelle beim Umwelt- und Arbeitsschutz ableiten (gehobener\noder ggf. höherer Dienst).\nWelche Finanzierungsmöglichkeiten gibt es?\nEvtl. externe Fördermittel bei passendem Förderaufruf und Pilotcharakter einzelner Aktivitäten"}