{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Lokale Akteure werden eingeladen, sich an der regelmäßigen (z.B. zweimal jährlich) Beschäftigung\nmit den Klimaschutzzielen der Stadt in den vorgesehenen Arbeitskreisen zu beteiligen: Gebäude,\nEnergieversorgung, Wirtschaft, Mobilität, Klimaschutz im Alltag.\n• Ein- bis zweijährliche Durchführung einer Klimaschutzkonferenz zum Fortschritt des Klimaschutz-\nkonzepts\n• Häufigere Teilnahme an Treffen des Klimabündnisses\n• Beteiligung an interkommunalen Arbeitskreisen\n• Entwicklung gemeinsamer Projekte mit interessierten Kommunen und Partnerstädten", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nDie kommunale Zusammenarbeit mit Klimaschutzakteuren auf unterschiedlichen Ebenen wird ausge-\nbaut und verstetigt: regional, national und international.\nDas Klimaschutzkonzept wurde mit Hilfe einer Vielzahl lokaler Akteure erarbeitet. Diese Expertise soll\nweiter eingebunden werden, um einerseits die Umsetzung der Maßnahmen zu begünstigen, anderer-\nseits aber auch neue Entwicklungen und Ideen aufgreifen zu können. Ein regelmäßiger, systemati-\nscher Austausch ermöglicht zielgerichtete Aktivitäten und gegenseitige Information.\nDer regionale Austausch über die Stadtgrenzen hinweg, insbesondere mit benachbarten Regionen\nund Kommunen, bietet die Möglichkeit auch großräumigere Aktivitäten angehen zu können, insbeson-\ndere in den Bereichen Energieversorgung und Mobilität. Als regionale Akteure lassen sich zum Bei-\nspiel die Technologieregion Karlsruhe, RegioWIN, Regionalverband Mittlerer Oberrhein, Nachbar-\nschaftsverband Karlsruhe oder der Landkreis Karlsruhe nennen. So arbeitet die Technologieregion\nKarlsruhe derzeit an der Umsetzung ihrer Energiestrategie und plant im Bereich der Photovoltaik-\nNutzung eine breit angelegte Initiative. Die KEK arbeitet mit der Klimaschutzagentur des Landkreises\nKarlsruhe bereits seit längerem zusammen (aktuell z.B. in einem Projekt zum Nahwärmeausbau). Im\nZusammenhang mit dem Thema Biomassenutzung könnte sich eine Zusammenarbeit mit dem Land-\nkreis anbieten, um eine bessere Wirtschaftlichkeit für eine Pyrolyse-Anlage zur Biokohleherstellung zu\nerreichen, ebenso könnte ggf. ein CO2-Pooling bei Bilanzierung und Ausgleich entwickelt werden.\nDurch die aktive Mitarbeit in kommunalen Spitzenverbänden (Städtetag BW, Deutscher Städtetag)\nkann auf die Gesetzgebung von Land und Bund Einfluss genommen werden. Das betrifft verschiedene\naktuelle Themen wie beispielsweise die Forderung, den rechlichen Rahmen  zur Erhebung einer Nah-\nverkehrsabgabe (vgl. D2.2) zu schaffen. Ebenso sind die Kommunalverbände eine gute Plattform für\nden interkommunalen Austausch und können Grundlage für gemeinsame kommunale Projekte sein.\nDenkbar wäre hier z.B. im Verbund mit weiteren Städten Bausteine für gezielte Öffentlichkeitsaktionen\nentwickeln zu lassen, die von den Kommunen dann einfach und zu deutlich günstigeren Konditionen in\nihre Klimaschutzkampagne integriert werden können.\nInternational gesehen bestehen durch die Karlsruher Mitgliedschaften insb. beim Klimabündnis gute\nVoraussetzungen einer interkommunalen Vernetzung, die bisher aus Kapazitätsgründen nur wenig\ngenutzt werden konnten. Hier ist eine intensivere Beteiligung und Mitwirkung angestrebt.\nIm Rahmen des DACH-Projektes werden seit vier Jahren gemeinsam mit den Städten Salzburg (A)\nund Winterthur (CH) Ansätze entwickelt, die zur Energieeffizienzsteigerung beitragen. Hier ist ange-\ndacht, die bestehende Kooperation nach Auslaufen der Förderung (bis Ende 2020) als lockeren Ver-\nbund (z.B. jährlich ein Treffen) fortzusetzen.\nEbenfalls bestehen Bestrebungen die Klimapartnerschaft mit Ecuador mit konkreten Projekten auszu-\nbauen, die von Karlsruhe aus koordiniert werden.\nMaßnahme E3.3\nKommunale Zusammenarbeit ausbauen (regional, national, international)", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nStärkere Vernetzung mit Kommunen, die\nebenfalls engagiert im Klimaschutz arbeiten\nAusnutzung von Synergieeffekten für lokale\nProjekte\nZielgruppe\nAndere Kommunen und Institutionen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nBekannte Städte mit viel Präsenz in der klimaschutzbezogenen kommunalen Vernetzung sind u.a.\nFrankfurt, Hannover oder Heidelberg (zugleich alles Masterplankommunen Klimaschutz).", "Was bringt es?": "Klimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünfti-\nge CO2-Einsparungen schafft? Gibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung\no.ä.)?\nKeine eigene CO2-Minderungswirkung aber begünstigend für lokale Projekte", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nKontinuierliche Aufgabe, kein Projekt", "Risiken & Herausforderungen?": "Welche potenziellen Risiken und Herausforderungen bestehen?\nDie Ausweitung der Vernetzung mit anderen Einrichtungen und Gruppierungen ist in der Regel zeitauf-\nwändig und erfordert häufige Präsenz außerhalb des Stadtgebietes. Dies bedingt entsprechende Perso-\nnalkapazitäten von Mitarbeiterinnen und Mitarbeitern, die hierfür auch qualifiziert sein müssen. Mit der\nStellenneuschaffung im Bereich Klimaschutz sind hier zukünftig mehr Spielräume vorhanden.", "Wieviel?": "Wie hoch schätzen Sie die Kosten des Projektes ein? Fallen laufende Kosten an, wenn ja in\nwelcher Höhe? Welche Finanzierungsmöglichkeiten gibt es?\nPersonal- und Sachkosten für die Organisation von und Teilnahme an Arbeitskreis-Treffen und Dienst-\nreisen können voraussichtlich im Rahmen der bestehenden Budgets gedeckt werden.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz, KEK\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) u.a. Stabsstelle Außenbeziehungen und Stra-\ntegisches Marketing\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nGrundlage für zukünftige Wirkung"}