{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\nGespräche über einen Klimaschutzpakt können mit den Einrichtungen kurzfristig begonnen werden.\nZu klären ist, welche offiziellen Entscheidungen zur Klimaneutralität bzw. zu Klimaschutzzielen in\nden beiden Institutionen getroffen werden bzw. zur Entscheidung noch anstehen.\nIn der Folge können ausgehend von einer gemeinsamen Erklärung zur Klimaneutralität (unterzeich-\nnet durch den OB und die beiden Präsidenten) dann gemeinsame Arbeitskreise zum gegenseitigen\nInformationsaustausch und ggf. ggf. auch bilaterale Kontakte zwischen relevanten Fachebenen initi-\niert werden.\nBegleitend könnte auch die Öffentlichkeitsarbeit zum Thema abgestimmt und in unregelmäßigen\nAbständen gemeinsam umgesetzte Bauprojekte oder weitere Maßnahmen der Öffentlichkeit prä-\nsentiert werden.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nUnterstützung bei der Zielverfolgung der Kli-\nmaneutralität bei Stadtverwaltung und Hoch-\nschulen\nZielgruppe\nStadtverwaltung und lokale wissenschaftliche\nInstitutionen.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nSowohl die Stadt Karlsruhe als auch die Landesregierung streben bis 2040 eine weitgehend klimaneut-\nrale Verwaltung als Ziel an. Ergänzend laufen am Karlsruher Institut für Technologie (KIT) und in der\nHochschule Karlsruhe Wirtschaft und Technik (HsKA) Bestrebungen, eigene Initiativen zu starten. So\nwird in der HsKA unter dem Motto „Wir machen Campus.Miteinander“ über einen emissionsfreien Cam-\npus 2030+ unter Einbeziehung aller Mitglieder der Hochschule nachgedacht. Auch beim KIT gibt es\ninterne Überlegungen, eine Strategie zur Umsetzung einer Klimaneutralität voraussichtlich bis 2035 zu\nverabschieden.\nNachdem sowohl mit dem KIT als auch der HsKA enge Kontakte bestehen und beide Einrichtungen von\nder Bauverwaltung des Landes betreut werden, bietet es sich an, sich hinsichtlich der gemeinsamen\nZielsetzung zusammenzuschließen, sich bei der Umsetzung gegenseitig zu unterstützen und gegensei-\ntige Lerneffekte zu nutzen. Dies kann öffentlichkeitswirksam in Form einer gemeinsamen Erklärung oder\neines „Klimaschutzpakts“ erfolgen.\nBei Interesse können auch weitere wissenschaftliche Einrichtungen, wie z. B. die Pädagogische Hoch-\nschule (PH), die Karlshochschule oder Duale Hochschule einbezogen werden.\nMit dem Klimaschutzpakt könnte sich die Stadt auch als Beispiel für andere Hochschulstandorte präsen-\ntieren.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK, Amt für Hochbau und Gebäudewirt-\nschaft, Amt für Abfallwirtschaft (Fuhrparkma-\nnagement), IT-Amt, Stadtwerke Karlsruhe\nb) KIT, Hochschule Karlsruhe Wirtschaft und\nTechnik, ggf. weitere Hochschulstandorte in\nKarlsruhe\nHandlungsfeld E: Übergreifendes\nMaßnahme E3.4\nKlimaschutzpakt mit Karlsruher Hochschulen", "Wo noch?": "Gibt es bekannte und gute Fallbeispiele?\nKlimaneutraler Campus Leuphana Universität Lüneburg (bereits umgesetzt)\nHochschule für Technik Stuttgart: Ziel klimaneutraler Campus 2030\nChristian-Albrechts-Universität Kiel: Ziel klimaneutraler Campus 2030\nWas bringt es?\nKlimaschutzeffekt bzw. Reduktionspotential: Wie hoch schätzen Sie die CO2-Minderung ein\n(in Tonnen CO2)? Oder handelt es sich um eine Maßnahme, die in erster Linie Grundlagen für zukünf-\ntige CO2-Einsparungen schafft?\nDie Maßnahme wirkt unterstützend für das Projekt Klimaneutrale Stadtverwaltung 2040 und kann eben-\nfalls Unterstützungswirkung für die strategische Planung und Umsetzung am KIT und der Hochschule\nKarlsruhe entfalten, ggf. auch im Hinblick auf die Zuweisung baulicher Mittel durch das Land.\nIm Idealfall können Folgebeschlüsse zur Klimaneutralität weiterer Karlsruher Hochschulen initiiert wer-\nden.\nGibt es positive Nebeneffekte durch die Maßnahme (z.B. Luftreinhaltung o.ä.)?\nPositive Außenwirkung der Stadt Karlsruhe, Vorbildfunktion für andere Hochschulstandorte", "Umsetzungszeitraum:": " Wie lange dauert\nes, bis das Projekt umgesetzt ist?\nDie Zusammenarbeit kann kurzfristig nach for-\nmellen Beschlüssen der beiden Hochschulen\nzur Klimaneutralität erfolgen.\nRisiken & Herausforderungen?\nWelche potenziellen Risiken und Herausforderungen bestehen?\n-\nWann?", "Wirkzeitraum:": " Wie lange dauert es, bis die\nWirkung nach Umsetzung zum Tragen kommt?\nLangfristige Wirkung"}