{"Wie & Wann?": "Welche konkreten Planungs- und Umsetzungsschritte sind für eine erfolgreiche\nProjektumsetzung wann notwendig?\n• Gespräche über einen Klimaschutzpakt können mit den Einrichtungen kurzfristig begonnen werden.\nZu klären ist, welche offiziellen Entscheidungen zur Klimaneutralität bzw. zu Klimaschutzzielen in\nden beiden Institutionen getroffen werden bzw. zur Entscheidung noch anstehen.\n• In der Folge können ausgehend von einer gemeinsamen Erklärung zur Klimaneutralität (unter-\nzeichnet durch den OB und die beiden Präsidenten) dann gemeinsame Arbeitskreise zum gegen-\nseitigen Informationsaustausch und ggf. ggf. auch bilaterale Kontakte zwischen relevanten Fach-\nebenen initiiert werden.\n• Begleitend könnte auch die Öffentlichkeitsarbeit zum Thema abgestimmt und in unregelmäßigen\nAbständen gemeinsam umgesetzte Bauprojekte oder weitere Maßnahmen der Öffentlichkeit prä-\nsentiert werden.", "Was und Wen?": "Zielvorgabe: Was soll mit dem Projekt\nerreicht werden?\nUnterstützung bei der Zielverfolgung der Kli-\nmaneutralität bei Stadtverwaltung und Hoch-\nschulen\nZielgruppe\nStadtverwaltung und lokale wissenschaftliche\nInstitutionen.", "Was & Warum?": "Kontext, Motivation und Inhalt: Um was geht es bei dem Projekt? Was ist die Ausgangslage?\nWelche Probleme werden adressiert? Was sind Chancen und Potenziale in und für Karlsruhe?\nSowohl die Stadt Karlsruhe als auch die Landesregierung streben bis 2040 eine weitgehend klimaneut-\nrale Verwaltung als Ziel an. Ergänzend laufen am Karlsruher Institut für Technologie (KIT) und in der\nHochschule Karlsruhe Wirtschaft und Technik (HsKA) Bestrebungen, eigene Initiativen zu starten. So\nwird in der HsKA unter dem Motto „Wir machen Campus.Miteinander“ über einen emissionsfreien\nCampus 2030+ unter Einbeziehung aller Mitglieder der Hochschule nachgedacht. Auch beim KIT gibt\nes interne Überlegungen, eine Strategie zur Umsetzung einer Klimaneutralität voraussichtlich bis 2035\nzu verabschieden.\nNachdem sowohl mit dem KIT als auch der HsKA enge Kontakte bestehen und beide Einrichtungen\nvon der Bauverwaltung des Landes betreut werden, bietet es sich an, sich hinsichtlich der gemeinsa-\nmen Zielsetzung zusammenzuschließen, sich bei der Umsetzung gegenseitig zu unterstützen und\ngegenseitige Lerneffekte zu nutzen. Dies kann öffentlichkeitswirksam in Form einer gemeinsamen\nErklärung oder eines „Klimaschutzpakts“ erfolgen.\nBei Interesse können auch weitere wissenschaftliche Einrichtungen, wie z. B. die Pädagogische Hoch-\nschule (PH), die Karlshochschule oder Duale Hochschule einbezogen werden.\nMit dem Klimaschutzpakt könnte sich die Stadt auch als Beispiel für andere Hochschulstandorte prä-\nsentieren.", "Wer?": "Treiber und Ansprechpartner\nUmwelt- und Arbeitsschutz\nWelche a) kommunalen Akteure und\nb) externe Kooperationspartner\nmüssen einbezogen werden?\na) KEK, Amt für Hochbau und Gebäudewirt-\nschaft, Amt für Abfallwirtschaft (Fuhrpark-\nmanagement), IT-Amt, Stadtwerke Karlsru-\nhe\nb) KIT, Hochschule Karlsruhe Wirtschaft und\nTechnik, ggf. weitere Hochschulstandorte in"}