{
  "en": {
    "title": "GDPR EN",
    "mdpane": "<h2>Climate Dashboard Karlsruhe</h2>\n<p>Where does Karlsruhe stand on the path to climate neutrality? </p>\n<p>And where are the impacts of climate change already visible in Karlsruhe? </p>\n<p>The Climate Dashboard shows the current data status for various indicators of climate protection and adaptation to the impacts of climate change, thus creating more transparency in the city's overall climate efforts. The Climate Dashboard was developed by the Smart City Task Force and the Climate Task Force of the City of Karlsruhe with support from Stadtwerke Karlsruhe and the Karlsruhe Economic Development Agency. We are continuously working to improve the availability of data. The Climate Dashboard is funded under the \"Smart Cities Model Projects\" funding program by the Federal Ministry for Housing, Urban Development and Building (BMWSB).</p>\n"
  },
  "de": {
    "title": "GDPR DE",
    "mdpane": "<h2>Klimadashboard Karlsruhe</h2>\n<p>Wo steht Karlsruhe auf dem Weg zur Klimaneutralität? </p>\n<p>Und wo zeigen sich die Folgen des Klimawandels in Karlsruhe schon jetzt? </p>\n<p>Das Klimadashboard zeigt den aktuellen Datenstand zu verschiedenen Indikatoren von Klimaschutz und Anpassung an die Folgen des Klimawandels und schafft so mehr Transparenz in der gesamtstädtischen Klimaarbeit. Entwickelt wurde das Klimadashboard von der Stabsstelle Smart City und der Stabsstelle Klima der Stadt Karlsruhe mit Unterstützung von den Stadtwerken Karlsruhe und der Wirtschaftsförderung Karlsruhe. Wir arbeiten stetig daran, die Verfügbarkeit der Daten zu verbessern. </p>\n<p>Das Klimadashboard wird im Rahmen des Förderprogramms „Modellprojekte Smart Cities“ aus Mitteln des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen (BMWSB) gefördert.</p>\n"
  },
  "fr": {
    "title": "GDPR FR",
    "mdpane": "<h2>Tableau de bord climatique de Karlsruhe</h2>\n<p>Où en est Karlsruhe sur la voie de la neutralité climatique ? </p>\n<p>Et où les effets du changement climatique sont-ils déjà visibles à Karlsruhe ? </p>\n<p>Le tableau de bord climatique montre l'état actuel des données pour divers indicateurs de protection du climat et d'adaptation aux effets du changement climatique, créant ainsi plus de transparence dans les efforts climatiques de la ville. Le tableau de bord climatique a été développé par la cellule de la Smart City et la cellule climatique de la ville de Karlsruhe avec le soutien des services municipaux de Karlsruhe et de l'agence de développement économique de Karlsruhe. Nous travaillons continuellement à améliorer la disponibilité des données. Le tableau de bord climatique est financé dans le cadre du programme de financement \"Projets pilotes Smart Cities\" par le Ministère fédéral du logement, du développement urbain et de la construction (BMWSB).</p>\n"
  },
  "es": {
    "title": "GDPR ES",
    "mdpane": "<h2>Panel de Control Climático de Karlsruhe</h2>\n<p>¿Dónde se encuentra Karlsruhe en el camino hacia la neutralidad climática?</p>\n<p> ¿Y dónde se manifiestan ya los efectos del cambio climático en Karlsruhe?</p>\n<p>  El Panel de Control Climático muestra el estado actual de los datos para varios indicadores de protección climática y adaptación a los efectos del cambio climático, creando así más transparencia en los esfuerzos climáticos de la ciudad. El Panel de Control Climático fue desarrollado por la Oficina de Smart City y la Oficina de Clima de la ciudad de Karlsruhe con el apoyo de Stadtwerke Karlsruhe y la Agencia de Desarrollo Económico de Karlsruhe. Estamos trabajando continuamente para mejorar la disponibilidad de los datos. El Panel de Control Climático está financiado en el marco del programa de financiación \"Proyectos Modelos de Ciudades Inteligentes\" por el Ministerio Federal de Vivienda, Desarrollo Urbano y Construcción (BMWSB).</p>\n"
  }
}