{
  "en": {
    "mdpane": "<h2>Imprint</h2>\n<p><strong>Company Name:</strong> Fictional Innovations Inc.</p>\n<p><strong>Address:</strong>\n1234 Starbright Lane,<br>Tech Valley, Innovation City,<br>Country: United States,<br>ZIP Code: 56789</p>\n<p><strong>Contact Information:</strong></p>\n<ul>\n<li><strong>Phone:</strong> +1 (800) 123-4567</li>\n<li><strong>Email:</strong> <a href=\"mailto:contact@fictionalinnovations.com\">contact@fictionalinnovations.com</a></li>\n<li><strong>Website:</strong> <a href=\"http://www.fictionalinnovations.com\">www.fictionalinnovations.com</a></li>\n</ul>\n<p><strong>Represented by:</strong></p>\n<ul>\n<li>CEO: Jane Doe</li>\n<li>COO: John Smith</li>\n</ul>\n<p><strong>Register Court:</strong></p>\n<ul>\n<li>Innovation City Commercial Register</li>\n</ul>\n<p><strong>Registration Number:</strong></p>\n<ul>\n<li>HRB 123456</li>\n</ul>\n<p><strong>Tax Identification Number:</strong></p>\n<ul>\n<li>VAT ID: US987654321</li>\n</ul>\n<p><strong>Disclaimer:</strong>\nFictional Innovations Inc. strives to ensure the accuracy and completeness of the information provided on this website. However, we do not assume any liability for its accuracy, completeness, or topicality. The content provided is for informational purposes only and is not legally binding. Fictional Innovations Inc. reserves the right to modify, supplement, or delete parts of the pages or the entire content without prior notice.</p>\n<p><strong>Liability for Links:</strong>\nOur website contains links to external websites. We have no influence on the content of these external sites and therefore cannot assume any liability for their content. The respective providers or operators of these sites are always responsible for the content of the linked sites. If we become aware of any legal infringements, we will remove such links immediately.</p>\n<p><strong>Copyright:</strong>\nThe content and works created by Fictional Innovations Inc. on these pages are subject to copyright. Duplication, processing, distribution, or any form of commercialization of such material beyond the scope of copyright law shall require the prior written consent of Fictional Innovations Inc.</p>\n<p><strong>Online Dispute Resolution:</strong>\nThe European Commission provides a platform for online dispute resolution (ODR), which can be accessed at: <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  },
  "de": {
    "mdpane": "<h2>Impressum</h2>\n<p><strong>Firmenname:</strong> Fictional Innovations GmbH</p>\n<p><strong>Adresse:</strong>\nStarbright Lane 1234,<br>Tech Valley, Innovation City,<br>Land: Vereinigte Staaten,<br>PLZ: 56789</p>\n<p><strong>Kontaktinformation:</strong></p>\n<ul>\n<li><strong>Telefon:</strong> +1 (800) 123-4567</li>\n<li><strong>E-Mail:</strong> <a href=\"mailto:contact@fictionalinnovations.com\">contact@fictionalinnovations.com</a></li>\n<li><strong>Webseite:</strong> <a href=\"http://www.fictionalinnovations.com\">www.fictionalinnovations.com</a></li>\n</ul>\n<p><strong>Vertreten durch:</strong></p>\n<ul>\n<li>Geschäftsführerin: Jane Doe</li>\n<li>Betriebsleiter: John Smith</li>\n</ul>\n<p><strong>Handelsregister:</strong></p>\n<ul>\n<li>Handelsregister Innovation City</li>\n</ul>\n<p><strong>Registernummer:</strong></p>\n<ul>\n<li>HRB 123456</li>\n</ul>\n<p><strong>Umsatzsteuer-Identifikationsnummer:</strong></p>\n<ul>\n<li>USt-IdNr: US987654321</li>\n</ul>\n<p><strong>Haftungsausschluss:</strong>\nDie Fictional Innovations GmbH bemüht sich, die Richtigkeit und Vollständigkeit der auf dieser Website bereitgestellten Informationen sicherzustellen. Wir übernehmen jedoch keine Haftung für die Richtigkeit, Vollständigkeit oder Aktualität. Die bereitgestellten Inhalte dienen ausschließlich Informationszwecken und sind rechtlich nicht bindend. Die Fictional Innovations GmbH behält sich das Recht vor, Teile der Seiten oder den gesamten Inhalt ohne vorherige Ankündigung zu ändern, zu ergänzen oder zu löschen.</p>\n<p><strong>Haftung für Links:</strong>\nUnsere Website enthält Links zu externen Websites. Wir haben keinen Einfluss auf den Inhalt dieser externen Seiten und können daher keine Haftung für deren Inhalte übernehmen. Für die Inhalte der verlinkten Seiten sind stets die jeweiligen Anbieter oder Betreiber der Seiten verantwortlich. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>\n<p><strong>Urheberrecht:</strong>\nDie von Fictional Innovations GmbH erstellten Inhalte und Werke auf diesen Seiten unterliegen dem Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechts bedürfen der schriftlichen Zustimmung der Fictional Innovations GmbH.</p>\n<p><strong>Online-Streitbeilegung:</strong>\nDie Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die unter folgendem Link erreichbar ist: <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  },
  "fr": {
    "mdpane": "<h2>Mentions Légales</h2>\n<p><strong>Nom de l'entreprise :</strong> Fictional Innovations Inc.</p>\n<p><strong>Adresse :</strong>\n1234 Starbright Lane,<br>Tech Valley, Innovation City,<br>Pays : États-Unis,<br>Code postal : 56789</p>\n<p><strong>Informations de contact :</strong></p>\n<ul>\n<li><strong>Téléphone :</strong> +1 (800) 123-4567</li>\n<li><strong>E-mail :</strong> <a href=\"mailto:contact@fictionalinnovations.com\">contact@fictionalinnovations.com</a></li>\n<li><strong>Site web :</strong> <a href=\"http://www.fictionalinnovations.com\">www.fictionalinnovations.com</a></li>\n</ul>\n<p><strong>Représenté par :</strong></p>\n<ul>\n<li>PDG : Jane Doe</li>\n<li>Directeur des opérations : John Smith</li>\n</ul>\n<p><strong>Registre du commerce :</strong></p>\n<ul>\n<li>Registre du commerce d'Innovation City</li>\n</ul>\n<p><strong>Numéro d'enregistrement :</strong></p>\n<ul>\n<li>HRB 123456</li>\n</ul>\n<p><strong>Numéro d'identification fiscale :</strong></p>\n<ul>\n<li>Numéro de TVA : US987654321</li>\n</ul>\n<p><strong>Clause de non-responsabilité :</strong>\nFictional Innovations Inc. s'efforce d'assurer l'exactitude et l'exhaustivité des informations fournies sur ce site. Cependant, nous n'assumons aucune responsabilité quant à leur exactitude, leur exhaustivité ou leur actualité. Les informations fournies sont uniquement à titre informatif et ne sont pas juridiquement contraignantes. Fictional Innovations Inc. se réserve le droit de modifier, compléter ou supprimer des parties des pages ou la totalité du contenu sans préavis.</p>\n<p><strong>Responsabilité pour les liens :</strong>\nNotre site contient des liens vers des sites externes. Nous n'avons aucune influence sur le contenu de ces sites externes et ne pouvons donc assumer aucune responsabilité pour leur contenu. Les fournisseurs ou opérateurs respectifs de ces sites sont toujours responsables du contenu des sites liés. En cas de connaissance d'infractions légales, nous supprimerons ces liens immédiatement.</p>\n<p><strong>Droit d'auteur :</strong>\nLe contenu et les œuvres créés par Fictional Innovations Inc. sur ces pages sont soumis au droit d'auteur. Toute duplication, traitement, distribution ou toute forme de commercialisation de ce matériel au-delà des limites du droit d'auteur nécessite le consentement écrit préalable d'Fictional Innovations Inc.</p>\n<p><strong>Règlement en ligne des litiges :</strong>\nLa Commission européenne fournit une plateforme de règlement en ligne des litiges (ODR), accessible à l'adresse suivante : <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  },
  "es": {
    "mdpane": "<h2>Aviso Legal</h2>\n<p><strong>Nombre de la empresa:</strong> Fictional Innovations Inc.</p>\n<p><strong>Dirección:</strong>\n1234 Starbright Lane,<br>Tech Valley, Innovation City,<br>País: Estados Unidos,<br>Código Postal: 56789</p>\n<p><strong>Información de contacto:</strong></p>\n<ul>\n<li><strong>Teléfono:</strong> +1 (800) 123-4567</li>\n<li><strong>Correo electrónico:</strong> <a href=\"mailto:contact@fictionalinnovations.com\">contact@fictionalinnovations.com</a></li>\n<li><strong>Sitio web:</strong> <a href=\"http://www.fictionalinnovations.com\">www.fictionalinnovations.com</a></li>\n</ul>\n<p><strong>Representada por:</strong></p>\n<ul>\n<li>CEO: Jane Doe</li>\n<li>COO: John Smith</li>\n</ul>\n<p><strong>Registro mercantil:</strong></p>\n<ul>\n<li>Registro mercantil de Innovation City</li>\n</ul>\n<p><strong>Número de registro:</strong></p>\n<ul>\n<li>HRB 123456</li>\n</ul>\n<p><strong>Número de identificación fiscal:</strong></p>\n<ul>\n<li>NIF: US987654321</li>\n</ul>\n<p><strong>Exención de responsabilidad:</strong>\nFictional Innovations Inc. se esfuerza por garantizar la exactitud y la integridad de la información proporcionada en este sitio web. Sin embargo, no asumimos ninguna responsabilidad por su exactitud, integridad o actualidad. El contenido proporcionado es solo para fines informativos y no es legalmente vinculante. Fictional Innovations Inc. se reserva el derecho de modificar, complementar o eliminar partes de las páginas o el contenido completo sin previo aviso.</p>\n<p><strong>Responsabilidad por enlaces:</strong>\nNuestro sitio web contiene enlaces a sitios web externos. No tenemos ninguna influencia sobre el contenido de estos sitios externos y, por lo tanto, no podemos asumir ninguna responsabilidad por su contenido. Los respectivos proveedores u operadores de estos sitios son siempre responsables del contenido de los sitios enlazados. Si tenemos conocimiento de alguna infracción legal, eliminaremos dichos enlaces de inmediato.</p>\n<p><strong>Derechos de autor:</strong>\nEl contenido y las obras creadas por Fictional Innovations Inc. en estas páginas están sujetos a derechos de autor. La duplicación, procesamiento, distribución o cualquier forma de comercialización de dicho material más allá del alcance de la ley de derechos de autor requiere el consentimiento previo por escrito de Fictional Innovations Inc.</p>\n<p><strong>Resolución de litigios en línea:</strong>\nLa Comisión Europea proporciona una plataforma para la resolución de litigios en línea (ODR), accesible en: <a href=\"https://ec.europa.eu/consumers/odr\">ec.europa.eu/consumers/odr</a></p>\n"
  }
}